<unk>	0
<s>	0
</s>	0
b'\x01'	0
b'\x02'	0
b'\x03'	0
b'\x04'	0
b'\x05'	0
b'\x06'	0
b'\x07'	0
b'\x08'	0
b'\t'	0
b'\n'	0
b'\x0b'	0
b'\x0c'	0
b'\r'	0
b'\x0e'	0
b'\x0f'	0
b'\x10'	0
b'\x11'	0
b'\x12'	0
b'\x13'	0
b'\x14'	0
b'\x15'	0
b'\x16'	0
b'\x17'	0
b'\x18'	0
b'\x19'	0
b'\x1a'	0
b'\x1b'	0
b'\x1c'	0
b'\x1d'	0
b'\x1e'	0
b'\x1f'	0
b' '	0
b'!'	0
b'"'	0
b'#'	0
b'$'	0
b'%'	0
b'&'	0
b"'"	0
b'('	0
b')'	0
b'*'	0
b'+'	0
b','	0
b'-'	0
b'.'	0
b'/'	0
b'0'	0
b'1'	0
b'2'	0
b'3'	0
b'4'	0
b'5'	0
b'6'	0
b'7'	0
b'8'	0
b'9'	0
b':'	0
b';'	0
b'<'	0
b'='	0
b'>'	0
b'?'	0
b'@'	0
b'A'	0
b'B'	0
b'C'	0
b'D'	0
b'E'	0
b'F'	0
b'G'	0
b'H'	0
b'I'	0
b'J'	0
b'K'	0
b'L'	0
b'M'	0
b'N'	0
b'O'	0
b'P'	0
b'Q'	0
b'R'	0
b'S'	0
b'T'	0
b'U'	0
b'V'	0
b'W'	0
b'X'	0
b'Y'	0
b'Z'	0
b'['	0
b'\\'	0
b']'	0
b'^'	0
b'_'	0
b'`'	0
b'a'	0
b'b'	0
b'c'	0
b'd'	0
b'e'	0
b'f'	0
b'g'	0
b'h'	0
b'i'	0
b'j'	0
b'k'	0
b'l'	0
b'm'	0
b'n'	0
b'o'	0
b'p'	0
b'q'	0
b'r'	0
b's'	0
b't'	0
b'u'	0
b'v'	0
b'w'	0
b'x'	0
b'y'	0
b'z'	0
b'{'	0
b'|'	0
b'}'	0
b'~'	0
b'\x7f'	0
b'\xc2\x80'	0
b'\xc2\x81'	0
b'\xc2\x82'	0
b'\xc2\x83'	0
b'\xc2\x84'	0
b'\xc2\x85'	0
b'\xc2\x86'	0
b'\xc2\x87'	0
b'\xc2\x88'	0
b'\xc2\x89'	0
b'\xc2\x8a'	0
b'\xc2\x8b'	0
b'\xc2\x8c'	0
b'\xc2\x8d'	0
b'\xc2\x8e'	0
b'\xc2\x8f'	0
b'\xc2\x90'	0
b'\xc2\x91'	0
b'\xc2\x92'	0
b'\xc2\x93'	0
b'\xc2\x94'	0
b'\xc2\x95'	0
b'\xc2\x96'	0
b'\xc2\x97'	0
b'\xc2\x98'	0
b'\xc2\x99'	0
b'\xc2\x9a'	0
b'\xc2\x9b'	0
b'\xc2\x9c'	0
b'\xc2\x9d'	0
b'\xc2\x9e'	0
b'\xc2\x9f'	0
b'\xc2\xa0'	0
b'\xc2\xa1'	0
b'\xc2\xa2'	0
b'\xc2\xa3'	0
b'\xc2\xa4'	0
b'\xc2\xa5'	0
b'\xc2\xa6'	0
b'\xc2\xa7'	0
b'\xc2\xa8'	0
b'\xc2\xa9'	0
b'\xc2\xaa'	0
b'\xc2\xab'	0
b'\xc2\xac'	0
b'\xc2\xad'	0
b'\xc2\xae'	0
b'\xc2\xaf'	0
b'\xc2\xb0'	0
b'\xc2\xb1'	0
b'\xc2\xb2'	0
b'\xc2\xb3'	0
b'\xc2\xb4'	0
b'\xc2\xb5'	0
b'\xc2\xb6'	0
b'\xc2\xb7'	0
b'\xc2\xb8'	0
b'\xc2\xb9'	0
b'\xc2\xba'	0
b'\xc2\xbb'	0
b'\xc2\xbc'	0
b'\xc2\xbd'	0
b'\xc2\xbe'	0
b'\xc2\xbf'	0
b'\xc3\x80'	0
b'\xc3\x81'	0
b'\xc3\x82'	0
b'\xc3\x83'	0
b'\xc3\x84'	0
b'\xc3\x85'	0
b'\xc3\x86'	0
b'\xc3\x87'	0
b'\xc3\x88'	0
b'\xc3\x89'	0
b'\xc3\x8a'	0
b'\xc3\x8b'	0
b'\xc3\x8c'	0
b'\xc3\x8d'	0
b'\xc3\x8e'	0
b'\xc3\x8f'	0
b'\xc3\x90'	0
b'\xc3\x91'	0
b'\xc3\x92'	0
b'\xc3\x93'	0
b'\xc3\x94'	0
b'\xc3\x95'	0
b'\xc3\x96'	0
b'\xc3\x97'	0
b'\xc3\x98'	0
b'\xc3\x99'	0
b'\xc3\x9a'	0
b'\xc3\x9b'	0
b'\xc3\x9c'	0
b'\xc3\x9d'	0
b'\xc3\x9e'	0
b'\xc3\x9f'	0
b'\xc3\xa0'	0
b'\xc3\xa1'	0
b'\xc3\xa2'	0
b'\xc3\xa3'	0
b'\xc3\xa4'	0
b'\xc3\xa5'	0
b'\xc3\xa6'	0
b'\xc3\xa7'	0
b'\xc3\xa8'	0
b'\xc3\xa9'	0
b'\xc3\xaa'	0
b'\xc3\xab'	0
b'\xc3\xac'	0
b'\xc3\xad'	0
b'\xc3\xae'	0
b'\xc3\xaf'	0
b'\xc3\xb0'	0
b'\xc3\xb1'	0
b'\xc3\xb2'	0
b'\xc3\xb3'	0
b'\xc3\xb4'	0
b'\xc3\xb5'	0
b'\xc3\xb6'	0
b'\xc3\xb7'	0
b'\xc3\xb8'	0
b'\xc3\xb9'	0
b'\xc3\xba'	0
b'\xc3\xbb'	0
b'\xc3\xbc'	0
b'\xc3\xbd'	0
b'\xc3\xbe'	0
b'\xc3\xbf'	0
<1>	0
<2>	0
<3>	0
<4>	0
<5>	0
<6>	0
<7>	0
<8>	0
<9>	0
<10>	0
<11>	0
<12>	0
<13>	0
<14>	0
<15>	0
<16>	0
<17>	0
<18>	0
<19>	0
<20>	0
<21>	0
<22>	0
<23>	0
<24>	0
<25>	0
<26>	0
<27>	0
<28>	0
<29>	0
<30>	0
<EOS>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁the	-3.17753
.	-3.19059
,	-3.20744
▁of	-3.6572
▁and	-3.77165
▁to	-3.8876
▁a	-4.14733
s	-4.1951
▁in	-4.22127
▁is	-4.60378
▁that	-4.88397
-	-4.93899
▁for	-4.98917
▁The	-5.17466
▁are	-5.22474
▁	-5.27248
▁with	-5.28731
▁as	-5.34298
▁on	-5.34805
’	-5.4179
▁be	-5.43769
▁(	-5.44339
▁or	-5.47509
▁it	-5.49288
▁-	-5.5547
▁by	-5.55696
:	-5.59368
▁from	-5.6373
▁was	-5.71548
▁you	-5.71576
▁can	-5.75052
▁have	-5.8195
▁an	-5.87613
▁at	-5.87937
▁this	-5.9054
)	-5.93128
'	-5.95285
▁not	-5.97337
▁their	-6.08004
▁your	-6.12872
▁which	-6.17487
▁they	-6.18753
▁will	-6.20797
▁“	-6.20988
▁more	-6.2395
▁has	-6.27537
▁"	-6.28199
▁In	-6.32875
t	-6.36714
▁A	-6.39908
▁one	-6.42771
▁also	-6.43151
▁we	-6.43856
▁but	-6.44295
▁were	-6.44357
▁I	-6.45341
?	-6.48995
▁all	-6.50962
;	-6.52712
▁This	-6.5352
▁about	-6.53545
▁other	-6.55947
▁It	-6.57904
▁his	-6.64344
ing	-6.7126
▁who	-6.72008
▁may	-6.73279
▁than	-6.74404
▁when	-6.76479
▁been	-6.77132
▁time	-6.78247
▁into	-6.78932
▁people	-6.79006
▁he	-6.80007
/	-6.80974
▁them	-6.82097
▁its	-6.83293
▁these	-6.83843
▁our	-6.88764
▁some	-6.90119
▁had	-6.91669
▁use	-6.92051
▁out	-6.92673
ed	-6.93972
▁so	-6.94085
▁most	-6.94593
▁there	-6.94722
▁up	-6.94815
▁such	-6.96487
”	-6.96541
▁if	-6.96721
▁do	-6.98339
▁would	-6.99435
▁how	-6.99731
▁used	-7.00641
▁what	-7.02233
▁only	-7.05118
▁many	-7.05399
▁first	-7.06582
▁–	-7.07634
d	-7.08301
▁two	-7.11551
▁like	-7.11679
▁new	-7.11912
▁over	-7.14699
▁no	-7.2124
▁water	-7.21554
).	-7.2243
▁years	-7.22601
▁well	-7.23019
▁through	-7.23559
▁any	-7.24064
▁should	-7.25338
▁.	-7.26982
▁between	-7.27668
▁make	-7.27759
▁If	-7.28106
▁work	-7.2831
"	-7.28483
a	-7.29841
▁could	-7.31431
▁help	-7.31537
S	-7.34287
e	-7.35742
▁where	-7.36442
▁said	-7.40142
▁way	-7.40901
▁”	-7.41326
▁because	-7.41825
▁need	-7.43197
▁very	-7.4346
▁after	-7.43664
▁For	-7.45143
▁then	-7.45198
ly	-7.45462
re	-7.46754
▁children	-7.47412
▁world	-7.47504
▁different	-7.48276
▁even	-7.48536
▁those	-7.48933
▁system	-7.49824
▁They	-7.51116
▁each	-7.51297
!	-7.52215
▁We	-7.52835
▁being	-7.52908
),	-7.5328
▁just	-7.53499
▁life	-7.54087
▁students	-7.54337
▁high	-7.54795
▁information	-7.55212
▁|	-7.5538
▁get	-7.55582
▁during	-7.55934
▁important	-7.5608
▁her	-7.56515
▁much	-7.56698
▁health	-7.56832
▁He	-7.57714
er	-7.58238
th	-7.58789
▁found	-7.58793
▁data	-7.592
▁1	-7.59407
▁made	-7.61822
▁part	-7.62946
▁same	-7.63045
▁year	-7.63068
▁using	-7.63738
y	-7.65368
▁There	-7.65553
▁What	-7.6607
▁As	-7.66209
▁study	-7.66402
▁But	-7.66425
▁both	-7.66737
▁before	-7.67548
▁see	-7.67793
▁You	-7.69217
▁long	-7.70316
▁us	-7.70456
▁take	-7.71152
▁often	-7.72106
▁day	-7.72323
▁research	-7.7271
▁while	-7.74093
▁number	-7.74109
▁2	-7.74184
▁good	-7.74659
▁body	-7.75412
▁around	-7.76416
▁now	-7.77741
▁When	-7.77897
▁To	-7.78615
▁These	-7.78796
▁know	-7.79443
▁three	-7.79727
▁C	-7.80061
▁3	-7.80842
▁under	-7.82084
▁New	-7.82922
in	-7.83422
▁food	-7.8358
▁own	-7.83665
▁S	-7.85453
▁must	-7.85615
▁including	-7.86191
,”	-7.86482
▁example	-7.86603
n	-7.86943
▁‘	-7.87524
▁back	-7.88599
▁my	-7.88835
▁called	-7.8893
▁does	-7.89124
▁B	-7.89492
▁known	-7.89663
▁5	-7.90194
▁University	-7.91756
▁U	-7.92273
▁small	-7.93009
▁process	-7.93041
▁human	-7.93296
▁school	-7.94285
▁still	-7.9442
▁And	-7.94786
i	-7.95316
—	-7.95476
▁down	-7.95999
▁find	-7.96098
▁she	-7.96138
▁child	-7.97449
▁American	-7.97545
▁change	-7.97685
▁However	-7.97728
▁state	-7.97868
▁power	-7.98134
▁right	-7.98223
▁energy	-7.98244
▁disease	-7.98466
m	-7.98848
▁D	-7.99268
es	-7.99389
▁place	-7.99429
▁might	-7.99679
▁M	-7.99852
▁large	-8.01122
▁within	-8.01122
▁every	-8.01432
▁&	-8.01617
▁area	-8.0174
▁include	-8.01893
▁without	-8.01996
or	-8.02258
▁common	-8.0285
▁less	-8.04886
▁him	-8.05715
▁development	-8.06524
▁risk	-8.06878
▁form	-8.06991
▁[	-8.07273
▁best	-8.07332
▁another	-8.07397
▁women	-8.07684
▁few	-8.07826
A	-8.08043
o	-8.08423
C	-8.09036
▁—	-8.09351
▁become	-8.09932
D	-8.0998
▁blood	-8.10756
▁better	-8.10869
▁great	-8.10905
▁early	-8.11359
The	-8.11749
▁end	-8.11763
||	-8.12128
▁cause	-8.12197
▁did	-8.12442
▁E	-8.12692
▁provide	-8.12887
▁public	-8.13141
▁history	-8.13695
▁go	-8.13796
r	-8.13822
▁home	-8.13858
▁How	-8.14539
]	-8.14551
▁person	-8.14689
▁4	-8.14696
▁United	-8.14871
▁here	-8.15019
the	-8.15291
▁J	-8.1568
▁learning	-8.16146
▁set	-8.16154
▁says	-8.16208
▁against	-8.16316
▁support	-8.16513
▁don	-8.16568
al	-8.16702
▁family	-8.16729
▁social	-8.16883
▁means	-8.17069
▁So	-8.17264
▁too	-8.17309
▁10	-8.17931
▁government	-8.18241
▁per	-8.18325
▁want	-8.18657
▁group	-8.19412
▁order	-8.19687
▁several	-8.19698
▁possible	-8.19734
▁able	-8.20757
▁treatment	-8.222
▁One	-8.22423
▁P	-8.22424
▁species	-8.22458
▁control	-8.22698
▁following	-8.22962
2	-8.23028
▁off	-8.23167
▁level	-8.23797
▁light	-8.24506
▁available	-8.24572
▁last	-8.24851
▁things	-8.25485
▁since	-8.25553
▁areas	-8.25633
▁National	-8.25757
▁States	-8.26175
▁based	-8.26313
▁name	-8.2656
▁R	-8.26793
▁low	-8.26952
I	-8.27174
▁come	-8.27568
|	-8.28369
▁God	-8.28374
▁type	-8.28833
▁country	-8.2897
▁point	-8.2899
▁T	-8.2914
▁Some	-8.29409
▁think	-8.2947
▁age	-8.29518
▁look	-8.29853
▁de	-8.3013
▁An	-8.30326
▁non	-8.30798
,"	-8.30851
▁case	-8.31171
ve	-8.32207
▁care	-8.32253
▁me	-8.32584
▁learn	-8.32931
to	-8.32981
▁percent	-8.33128
▁among	-8.33347
▁problems	-8.33435
▁book	-8.33853
▁result	-8.34012
▁local	-8.34175
▁natural	-8.34338
▁times	-8.34635
▁little	-8.34641
▁problem	-8.3468
▁levels	-8.34753
▁making	-8.3508
▁'	-8.35533
▁others	-8.3555
▁On	-8.35559
▁cells	-8.35894
▁due	-8.36168
▁At	-8.36537
▁air	-8.36657
▁until	-8.36747
ll	-8.37202
▁education	-8.375
▁G	-8.37756
▁K	-8.38227
▁create	-8.38283
▁language	-8.3839
▁6	-8.38548
▁given	-8.39143
▁keep	-8.39144
▁By	-8.39508
▁likely	-8.40456
▁fact	-8.40464
▁technology	-8.40567
▁days	-8.40633
▁say	-8.40874
▁million	-8.40891
▁increase	-8.41035
▁p	-8.41084
▁community	-8.41759
▁H	-8.4186
▁four	-8.41927
▁something	-8.41957
▁cancer	-8.42079
▁men	-8.42659
ers	-8.42712
▁later	-8.42896
▁give	-8.42945
▁usually	-8.43035
▁course	-8.43115
▁project	-8.432
▁e	-8.4369
▁today	-8.43717
▁words	-8.43795
▁second	-8.44282
▁land	-8.44364
▁always	-8.44371
▁experience	-8.44472
▁program	-8.44574
▁That	-8.44779
▁future	-8.45014
▁free	-8.45113
▁L	-8.45255
▁systems	-8.45338
▁plant	-8.45463
▁major	-8.45469
▁test	-8.45556
▁results	-8.45601
▁next	-8.45605
▁across	-8.45685
▁why	-8.45784
▁20	-8.45891
▁century	-8.4663
▁present	-8.46645
▁brain	-8.46722
▁F	-8.47003
▁population	-8.47119
▁together	-8.47433
▁heart	-8.47539
▁conditions	-8.47574
▁along	-8.47886
▁working	-8.47937
▁While	-8.47962
▁above	-8.48169
▁needs	-8.48388
▁various	-8.49019
▁side	-8.49394
▁All	-8.49604
▁countries	-8.49667
▁re	-8.49722
▁With	-8.50352
▁plants	-8.50469
▁higher	-8.5064
▁understand	-8.50712
▁least	-8.50841
and	-8.51024
▁Dr	-8.51062
b	-8.51172
▁environment	-8.514
on	-8.51451
▁lead	-8.5192
▁period	-8.52152
▁changes	-8.52244
▁away	-8.52272
▁World	-8.52573
▁man	-8.52652
▁1.	-8.52754
▁English	-8.53016
▁patients	-8.53145
▁far	-8.53309
▁enough	-8.53509
▁left	-8.53701
▁space	-8.53747
▁After	-8.53928
▁symptoms	-8.54881
▁show	-8.54888
▁especially	-8.54912
://	-8.55112
▁specific	-8.5515
▁put	-8.55182
▁however	-8.55587
▁effects	-8.55666
▁types	-8.56046
▁city	-8.56317
▁having	-8.56583
▁start	-8.56653
▁ways	-8.56924
▁full	-8.56949
▁science	-8.56955
▁)	-8.5709
▁going	-8.57155
▁role	-8.57177
▁design	-8.57443
▁N	-8.57471
▁main	-8.5751
▁current	-8.57631
▁old	-8.57937
▁range	-8.58637
▁8	-8.58648
▁became	-8.58653
▁read	-8.58977
▁certain	-8.59017
▁paper	-8.59116
▁never	-8.59162
▁War	-8.59408
▁young	-8.59461
▁physical	-8.59697
▁below	-8.59702
▁access	-8.59931
▁whether	-8.59963
▁studies	-8.60105
▁cases	-8.60596
▁amount	-8.60735
▁article	-8.60865
▁key	-8.60978
▁7	-8.61119
c	-8.61264
▁develop	-8.61291
▁production	-8.613
▁hand	-8.61377
▁activities	-8.61573
▁general	-8.61869
▁individual	-8.61915
▁line	-8.61985
▁further	-8.62015
▁knowledge	-8.62395
▁word	-8.62473
▁resources	-8.62506
▁report	-8.62533
▁site	-8.62628
▁skills	-8.62656
▁researchers	-8.62681
▁quality	-8.62927
▁lower	-8.62927
▁value	-8.62939
▁impact	-8.63456
▁similar	-8.63547
▁war	-8.63874
▁team	-8.63997
▁reduce	-8.6404
▁open	-8.64108
▁potential	-8.64346
▁building	-8.6446
▁activity	-8.64498
▁material	-8.64528
▁already	-8.64641
▁live	-8.64838
▁really	-8.64968
▁seen	-8.64971
▁climate	-8.65011
▁makes	-8.65131
▁past	-8.65146
▁America	-8.65202
▁products	-8.65267
▁growth	-8.65271
▁done	-8.65315
▁death	-8.65386
(	-8.65416
▁field	-8.65758
▁law	-8.65805
▁sure	-8.66118
▁developed	-8.66235
▁self	-8.66539
▁story	-8.66792
▁effect	-8.66802
▁short	-8.67027
▁source	-8.67082
▁surface	-8.67129
▁Health	-8.67692
▁medical	-8.67721
1	-8.67724
▁white	-8.67998
▁single	-8.68117
▁five	-8.68121
▁15	-8.68177
an	-8.68591
▁=	-8.68658
▁pain	-8.68659
▁skin	-8.68946
▁lot	-8.69059
▁groups	-8.69253
▁addition	-8.69264
▁John	-8.69431
▁play	-8.69603
▁South	-8.69646
▁according	-8.69693
en	-8.69712
▁rate	-8.69712
▁questions	-8.69769
▁either	-8.69868
p	-8.69964
▁real	-8.6999
▁feel	-8.70156
B	-8.70294
▁2.	-8.7037
▁No	-8.70527
▁pressure	-8.70702
▁created	-8.70755
▁once	-8.71016
▁issues	-8.71118
▁W	-8.71203
▁rather	-8.71263
man	-8.71338
▁size	-8.71387
▁class	-8.71457
▁published	-8.71566
▁taken	-8.7171
▁significant	-8.72133
▁Many	-8.72484
▁evidence	-8.72663
▁practice	-8.7303
▁understanding	-8.73144
▁though	-8.7335
▁healthy	-8.73503
▁whole	-8.73558
▁considered	-8.73817
▁12	-8.74034
▁living	-8.7408
▁came	-8.74659
▁student	-8.74914
▁O	-8.75134
▁simple	-8.75212
▁animals	-8.75521
▁North	-8.75762
▁York	-8.75773
l	-8.75942
▁model	-8.75952
▁associated	-8.76229
▁effective	-8.76312
▁black	-8.76449
▁Earth	-8.76466
▁near	-8.7652
▁related	-8.76601
▁Research	-8.76816
us	-8.76937
▁materials	-8.76943
ic	-8.77205
▁particular	-8.77258
▁required	-8.77362
▁needed	-8.77758
▁cell	-8.7786
▁actually	-8.77867
▁g	-8.78037
▁un	-8.78071
▁writing	-8.78176
▁nature	-8.78242
▁business	-8.78313
▁function	-8.78379
▁increased	-8.78443
▁She	-8.78484
▁oil	-8.78485
▁cost	-8.78506
▁provides	-8.78647
▁top	-8.78681
▁themselves	-8.78744
▁loss	-8.78876
▁Here	-8.78914
▁again	-8.79019
▁idea	-8.79057
▁ability	-8.79347
▁reading	-8.79485
▁prevent	-8.79493
▁State	-8.79597
▁question	-8.79791
▁upon	-8.79833
▁management	-8.79949
▁improve	-8.79978
_	-8.80111
▁comes	-8.80221
▁cannot	-8.80567
P	-8.80734
▁method	-8.81293
▁global	-8.81307
▁states	-8.81495
▁soil	-8.81602
▁services	-8.81709
▁months	-8.81715
▁difficult	-8.81732
▁online	-8.81833
▁national	-8.81901
▁al	-8.81922
▁members	-8.8224
▁St	-8.82245
▁factors	-8.82279
▁Most	-8.82394
▁parents	-8.82484
▁almost	-8.82519
based	-8.82597
E	-8.8269
▁head	-8.82701
▁economic	-8.82784
▁analysis	-8.82788
▁political	-8.82888
▁hard	-8.82962
▁computer	-8.83104
▁produce	-8.83172
▁parts	-8.83236
▁thought	-8.8331
▁weight	-8.83669
▁money	-8.8372
▁British	-8.83733
▁half	-8.83776
g	-8.83815
▁30	-8.83957
▁approach	-8.84284
▁US	-8.84704
▁His	-8.84712
▁took	-8.848
▁Your	-8.85022
x	-8.85079
▁plan	-8.85088
▁term	-8.85211
▁works	-8.85312
▁began	-8.85513
▁clear	-8.85563
▁9	-8.85588
▁necessary	-8.85652
▁throughout	-8.85799
▁gas	-8.858
▁modern	-8.85969
▁Do	-8.86025
M	-8.86087
▁service	-8.86192
▁rights	-8.86256
▁region	-8.86291
▁taking	-8.86581
▁itself	-8.86712
▁content	-8.87036
▁V	-8.87094
▁built	-8.87388
▁view	-8.87551
▁company	-8.88143
ism	-8.88147
▁temperature	-8.88225
▁Science	-8.88288
▁shows	-8.88503
T	-8.88554
▁Although	-8.88851
▁recent	-8.88865
▁m	-8.88887
▁training	-8.89011
F	-8.89147
able	-8.89189
▁According	-8.89365
▁mind	-8.89653
▁industry	-8.89692
▁structure	-8.90152
▁May	-8.90196
▁hours	-8.90235
▁total	-8.90303
▁list	-8.90345
▁ever	-8.90407
▁action	-8.90478
–	-8.9055
▁From	-8.90637
▁sense	-8.90769
▁week	-8.9081
▁caused	-8.90852
▁environmental	-8.9122
▁yet	-8.91222
▁ground	-8.91233
▁•	-8.9149
▁easy	-8.91549
▁post	-8.91604
▁longer	-8.91704
▁strong	-8.91846
▁average	-8.92089
ness	-8.92116
k	-8.92176
▁designed	-8.92209
▁benefits	-8.92469
▁individuals	-8.9256
▁condition	-8.92594
▁India	-8.92628
▁heat	-8.92647
▁matter	-8.93035
▁page	-8.93081
▁schools	-8.93121
▁thing	-8.93631
▁move	-8.93683
▁scientists	-8.9396
▁close	-8.9398
▁causes	-8.93988
▁School	-8.94112
▁allow	-8.94154
▁lives	-8.94205
▁text	-8.94348
▁etc	-8.94414
▁turn	-8.94722
▁focus	-8.94745
▁damage	-8.94954
▁terms	-8.95091
▁provided	-8.95264
▁includes	-8.95435
is	-8.95552
▁society	-8.95748
▁special	-8.95943
▁personal	-8.96154
▁issue	-8.96196
▁reason	-8.96232
▁art	-8.96467
▁image	-8.96548
▁variety	-8.9683
▁fish	-8.97352
▁3.	-8.97504
▁red	-8.97537
▁diet	-8.97599
▁et	-8.97819
▁interest	-8.97995
▁believe	-8.98014
▁shown	-8.98085
▁written	-8.98154
▁true	-8.98287
▁kind	-8.98496
▁face	-8.985
▁market	-8.98658
H	-8.98976
▁original	-8.98992
▁try	-8.98997
▁complete	-8.99293
▁response	-8.9957
N	-9.00051
▁mean	-9.00053
▁methods	-9.00071
▁sometimes	-9.00094
▁build	-9.00239
com	-9.0036
▁ensure	-9.00534
▁events	-9.00559
▁movement	-9.00578
▁call	-9.00599
R	-9.00656
G	-9.00885
▁love	-9.00963
▁China	-9.01085
▁house	-9.01086
▁outside	-9.01105
▁helps	-9.01173
▁/	-9.01435
▁culture	-9.01483
▁Center	-9.01525
▁color	-9.01572
▁programs	-9.01663
▁doing	-9.01714
▁led	-9.01716
▁grow	-9.01734
▁carbon	-9.01791
".	-9.01979
▁sources	-9.0199
▁simply	-9.02021
▁basic	-9.02091
▁involved	-9.02214
▁stress	-9.02253
▁run	-9.02275
▁big	-9.02306
▁0	-9.02432
▁kids	-9.02526
▁feet	-9.02559
▁contact	-9.02765
▁essential	-9.02798
▁popular	-9.02802
▁16	-9.02862
up	-9.029
▁greater	-9.02938
▁Our	-9.02963
as	-9.03122
▁developing	-9.03229
▁sea	-9.03382
▁More	-9.03524
▁normal	-9.03526
▁foods	-9.03819
3	-9.04071
▁complex	-9.04088
▁teachers	-9.04152
▁subject	-9.04198
▁doesn	-9.04387
▁positive	-9.04487
▁fire	-9.04576
▁sleep	-9.04679
▁growing	-9.04792
▁safety	-9.04916
▁six	-9.04985
▁particularly	-9.05001
▁position	-9.05206
▁During	-9.05544
▁getting	-9.05546
▁attention	-9.05548
▁produced	-9.0574
▁protect	-9.05862
h	-9.0595
▁continue	-9.06017
▁animal	-9.06039
▁step	-9.06109
▁product	-9.06178
▁let	-9.06324
▁series	-9.06493
▁Europe	-9.0661
▁patient	-9.06621
▁share	-9.06748
ity	-9.06822
▁avoid	-9.06838
▁require	-9.07053
▁Institute	-9.0729
▁music	-9.07456
▁Department	-9.07479
▁media	-9.07513
▁tree	-9.07654
▁daily	-9.07797
▁included	-9.0782
www	-9.07956
▁reported	-9.08034
▁11	-9.08062
▁pre	-9.08218
▁late	-9.08436
▁http	-9.08521
ist	-9.08553
▁someone	-9.08805
▁generally	-9.09024
▁First	-9.09027
▁eye	-9.09102
▁March	-9.09127
▁ago	-9.09152
▁100	-9.09306
▁co	-9.09329
K	-9.09367
▁safe	-9.09551
▁Now	-9.09601
▁added	-9.09932
f	-9.09984
▁looking	-9.09985
▁probably	-9.10072
▁uses	-9.10243
▁eat	-9.10246
We	-9.10276
st	-9.10362
▁started	-9.10433
▁easily	-9.10711
▁History	-9.10747
▁performance	-9.10836
▁international	-9.11076
▁standard	-9.1114
▁California	-9.11178
▁50	-9.11237
▁determine	-9.11283
▁ideas	-9.11313
▁force	-9.11352
▁European	-9.11546
▁primary	-9.11579
▁occur	-9.11623
▁Other	-9.11696
▁inside	-9.11742
▁tools	-9.11782
▁forms	-9.11885
▁numbers	-9.12216
▁follow	-9.12326
▁books	-9.12485
▁answer	-9.12654
▁allows	-9.12793
▁communities	-9.12889
▁behavior	-9.13181
▁takes	-9.13263
▁night	-9.13355
▁consider	-9.13507
▁policy	-9.13514
▁difference	-9.13519
▁mental	-9.1354
▁traditional	-9.1361
▁network	-9.13636
▁video	-9.13641
▁entire	-9.13834
▁French	-9.13901
▁instead	-9.14071
▁meaning	-9.14117
▁green	-9.14257
▁third	-9.14289
▁write	-9.14321
▁multiple	-9.14475
▁scientific	-9.14487
▁solar	-9.14504
▁Africa	-9.14534
▁sound	-9.1488
▁International	-9.14884
▁exercise	-9.14897
▁quickly	-9.14913
▁diseases	-9.1502
▁held	-9.15219
▁Since	-9.15397
▁trees	-9.15643
L	-9.15956
▁companies	-9.16147
▁Of	-9.16207
▁quite	-9.16307
▁Why	-9.16502
▁infection	-9.16552
▁add	-9.16826
▁established	-9.16946
▁June	-9.16978
▁compared	-9.17191
▁security	-9.17555
▁14	-9.17656
▁Even	-9.18015
▁bring	-9.18088
▁critical	-9.18121
▁larger	-9.18202
▁offer	-9.18212
▁African	-9.18222
▁military	-9.18392
O	-9.18411
▁therefore	-9.18466
▁0.	-9.18485
▁behind	-9.18567
▁author	-9.18606
▁account	-9.18889
▁flow	-9.19023
▁website	-9.19068
▁directly	-9.19199
▁points	-9.19201
▁additional	-9.19368
▁unique	-9.19375
▁leading	-9.19383
▁April	-9.19815
▁thus	-9.19817
▁active	-9.19854
▁spread	-9.19932
▁teaching	-9.19962
▁affect	-9.20084
▁anti	-9.20264
▁highly	-9.20305
▁wide	-9.20489
▁families	-9.20499
▁software	-9.20592
▁poor	-9.2081
▁tell	-9.20812
▁theory	-9.209
▁Act	-9.20989
▁River	-9.21017
▁address	-9.21179
▁18	-9.21356
▁com	-9.21498
▁i	-9.21573
▁section	-9.21832
▁July	-9.21847
▁minutes	-9.22026
▁beginning	-9.2237
▁features	-9.22412
▁German	-9.22452
▁fall	-9.22458
▁doctor	-9.22459
▁rest	-9.22561
▁ancient	-9.22678
▁check	-9.22781
▁supply	-9.22816
▁lack	-9.22991
▁--	-9.22992
▁contains	-9.23191
▁*	-9.23226
▁25	-9.23229
▁humans	-9.23291
▁identify	-9.23401
▁event	-9.23537
▁waste	-9.23554
▁Re	-9.23603
▁largest	-9.23634
▁cut	-9.2367
▁protein	-9.23845
ation	-9.23889
▁application	-9.23947
▁West	-9.23967
ia	-9.23999
▁II	-9.24015
▁went	-9.24021
▁act	-9.24153
▁towards	-9.24526
ton	-9.24708
▁Jesus	-9.24723
▁Day	-9.24824
▁Also	-9.24857
▁mass	-9.24885
▁Be	-9.24959
▁Because	-9.25022
▁begin	-9.25031
▁4.	-9.25042
▁game	-9.25055
▁Education	-9.25064
▁Then	-9.25359
▁although	-9.25495
▁situation	-9.25649
▁thinking	-9.25692
▁Indian	-9.25698
▁useful	-9.25758
▁adults	-9.25855
▁Use	-9.25893
▁car	-9.26062
▁located	-9.26112
▁sun	-9.26188
▁purpose	-9.26284
▁King	-9.26316
▁People	-9.26383
▁financial	-9.26465
▁whose	-9.26599
▁central	-9.26687
▁lost	-9.26692
W	-9.26719
▁X	-9.2678
▁stop	-9.26785
▁protection	-9.26786
▁essay	-9.26885
z	-9.26953
▁am	-9.26996
term	-9.27057
▁nearly	-9.27106
▁goal	-9.27169
▁visit	-9.27202
▁return	-9.27329
▁images	-9.27421
▁13	-9.27503
▁bacteria	-9.27509
▁teeth	-9.27617
▁elements	-9.27634
▁job	-9.27756
▁serious	-9.27857
▁weeks	-9.27981
▁values	-9.28045
▁hands	-9.28181
▁deep	-9.28261
▁Canada	-9.28294
▁Washington	-9.28302
▁President	-9.28346
▁limited	-9.28397
▁solution	-9.28554
▁leaves	-9.28556
▁17	-9.2864
▁told	-9.28678
▁born	-9.28773
u	-9.28826
▁summer	-9.28919
▁reach	-9.28947
▁received	-9.29244
▁Not	-9.29425
▁sugar	-9.29458
▁requires	-9.29513
▁England	-9.29523
▁construction	-9.29585
▁code	-9.29593
▁relationship	-9.29598
▁influence	-9.29726
▁devices	-9.29779
▁importance	-9.29809
▁appropriate	-9.29854
▁eating	-9.29878
▁ask	-9.29912
▁soon	-9.29922
▁cold	-9.30123
▁workers	-9.30171
▁decision	-9.30262
▁pay	-9.30274
▁earth	-9.30342
▁brought	-9.30352
▁month	-9.30764
▁miles	-9.30901
J	-9.30923
▁September	-9.30982
▁creating	-9.31014
▁19	-9.31046
▁seems	-9.3107
It	-9.31102
▁processes	-9.31145
▁Is	-9.3116
▁appear	-9.31243
▁died	-9.3127
▁record	-9.31393
▁private	-9.31454
4	-9.31454
▁nation	-9.31494
▁described	-9.31516
it	-9.31712
▁communication	-9.31755
▁techniques	-9.31807
▁testing	-9.31913
▁increasing	-9.31916
▁costs	-9.31939
▁projects	-9.31954
▁x	-9.31997
▁tests	-9.32041
▁City	-9.32054
V	-9.32089
▁Each	-9.32179
▁direct	-9.32215
▁memory	-9.32293
▁applications	-9.32297
▁typically	-9.32313
▁object	-9.3244
▁front	-9.32447
▁contain	-9.32449
▁Great	-9.32449
▁January	-9.32679
▁teacher	-9.32685
▁Press	-9.32687
▁October	-9.32775
▁negative	-9.32811
▁center	-9.32985
▁Americans	-9.33006
▁c	-9.33101
▁rates	-9.33214
▁tool	-9.33392
▁Journal	-9.33423
le	-9.33425
▁Water	-9.33442
▁device	-9.33456
▁lines	-9.33593
▁chemical	-9.33627
▁drug	-9.33655
▁speed	-9.33851
like	-9.33933
▁severe	-9.34008
▁August	-9.34095
▁success	-9.34101
▁date	-9.34183
▁County	-9.34252
▁remains	-9.34379
▁yourself	-9.34386
▁meet	-9.34402
▁efforts	-9.34491
year	-9.34535
▁property	-9.34536
▁dry	-9.34549
▁sites	-9.34567
v	-9.34725
▁room	-9.34955
▁equipment	-9.35069
▁places	-9.35089
el	-9.35198
▁Can	-9.35465
▁file	-9.3565
▁won	-9.35733
▁eyes	-9.35863
▁receive	-9.35944
▁virus	-9.35964
▁weather	-9.36175
▁40	-9.3624
▁Once	-9.36313
▁cultural	-9.36341
▁therapy	-9.36458
▁professional	-9.36468
▁stage	-9.36553
▁digital	-9.36671
▁Another	-9.36695
▁final	-9.36708
de	-9.36737
▁choose	-9.36796
▁responsible	-9.36974
▁religious	-9.37028
▁recently	-9.37124
▁review	-9.3715
▁Chinese	-9.37181
at	-9.37195
▁becomes	-9.37281
▁measure	-9.37292
▁De	-9.37293
▁basis	-9.37388
▁trade	-9.37481
▁got	-9.37501
▁older	-9.37543
▁gives	-9.37635
▁affected	-9.37676
▁anything	-9.37714
▁diabetes	-9.37734
▁location	-9.37739
▁shape	-9.37802
▁bad	-9.37819
rs	-9.38231
▁London	-9.38256
▁Black	-9.38508
▁providing	-9.38619
▁middle	-9.3864
▁everything	-9.38641
▁via	-9.38765
▁exposure	-9.38858
▁currently	-9.38872
▁organization	-9.38944
▁base	-9.38973
▁wrote	-9.39007
▁dog	-9.39025
▁regular	-9.39045
▁opportunity	-9.39045
▁asked	-9.39083
▁fuel	-9.39266
▁named	-9.39286
▁mother	-9.39321
▁benefit	-9.39366
▁concept	-9.39462
▁user	-9.3948
▁collection	-9.39499
▁expected	-9.39733
▁hold	-9.39781
▁December	-9.39844
▁web	-9.39846
▁talk	-9.3988
▁attack	-9.39945
▁search	-9.40079
▁overall	-9.40088
▁town	-9.40104
▁saw	-9.40242
▁followed	-9.40313
▁leave	-9.40382
▁San	-9.40473
▁birth	-9.40767
▁federal	-9.40811
▁reasons	-9.40942
▁rise	-9.40977
▁everyone	-9.41149
▁Australia	-9.41189
▁ice	-9.41251
▁Church	-9.41267
▁smaller	-9.41315
▁objects	-9.41325
▁scale	-9.41338
▁length	-9.41459
▁winter	-9.4148
▁cover	-9.41847
▁practices	-9.41881
▁discovered	-9.41944
▁seem	-9.42021
▁maintain	-9.42107
▁November	-9.42132
▁Children	-9.42136
▁beyond	-9.42217
▁nothing	-9.42229
▁General	-9.42237
ry	-9.42377
▁East	-9.42492
no	-9.42498
▁link	-9.42536
▁birds	-9.42543
▁billion	-9.42593
▁trying	-9.42604
of	-9.42673
▁21	-9.42699
▁users	-9.42767
▁clean	-9.4291
j	-9.42968
▁examples	-9.43013
▁member	-9.4308
te	-9.4311
▁shall	-9.43137
um	-9.4322
▁degree	-9.43321
▁version	-9.43352
▁himself	-9.43425
▁north	-9.43652
▁drugs	-9.4366
▁completely	-9.43776
▁goes	-9.43782
▁commonly	-9.43793
▁sub	-9.43936
▁successful	-9.43961
▁remain	-9.43987
▁alone	-9.44009
▁woman	-9.44103
▁news	-9.44222
▁occurs	-9.44273
▁:	-9.44279
less	-9.4433
▁steps	-9.4452
▁baby	-9.4453
▁legal	-9.44626
▁wind	-9.44654
▁son	-9.44812
▁earlier	-9.44836
▁stay	-9.44884
▁toward	-9.44936
▁sent	-9.44998
▁forces	-9.45028
▁economy	-9.45065
▁My	-9.45161
In	-9.45171
▁models	-9.45324
▁hot	-9.45374
▁previous	-9.45502
▁interesting	-9.45551
▁standards	-9.45553
▁acid	-9.45589
▁House	-9.45594
▁immune	-9.45626
▁Society	-9.45759
▁Let	-9.45962
▁rules	-9.45964
▁measures	-9.45985
▁effort	-9.4601
▁father	-9.46183
▁UK	-9.46313
▁isn	-9.46335
▁See	-9.46433
▁historical	-9.46604
▁d	-9.46641
land	-9.46657
▁Association	-9.46699
▁placed	-9.46842
▁machine	-9.46862
▁coming	-9.4698
▁William	-9.47
▁bit	-9.47145
▁fat	-9.47315
▁Their	-9.47333
▁DNA	-9.47426
▁powerful	-9.47457
▁fruit	-9.47484
▁proper	-9.47883
▁signs	-9.47996
ization	-9.48056
▁hope	-9.48105
▁emissions	-9.48375
▁rule	-9.48456
▁allowed	-9.48492
▁Students	-9.48561
▁+	-9.48576
▁applied	-9.48584
▁treat	-9.48652
▁factor	-9.48744
▁identified	-9.4876
▁Union	-9.48799
ion	-9.48833
▁unit	-9.49028
▁France	-9.49074
▁Co	-9.49164
▁Today	-9.4937
org	-9.49413
▁stories	-9.4948
▁properties	-9.495
▁note	-9.4957
▁b	-9.49622
▁friends	-9.49661
▁24	-9.49663
▁piece	-9.49685
▁February	-9.49689
▁formed	-9.49847
▁south	-9.49885
▁reduced	-9.49976
▁planet	-9.50033
▁guide	-9.50043
▁differences	-9.50052
▁tissue	-9.50106
▁genetic	-9.50107
-19	-9.50293
▁cities	-9.50709
▁Park	-9.50791
▁Jewish	-9.50822
▁table	-9.50966
▁continued	-9.51012
na	-9.51038
▁gave	-9.51233
▁achieve	-9.5124
▁river	-9.5126
▁church	-9.51301
▁choice	-9.51404
▁laws	-9.51482
▁character	-9.51533
▁style	-9.51655
▁didn	-9.51841
▁Germany	-9.52003
▁educational	-9.52006
▁staff	-9.52069
▁challenges	-9.52183
▁offers	-9.52326
▁female	-9.52388
▁picture	-9.5243
▁majority	-9.52467
▁moving	-9.5247
▁changed	-9.52554
▁status	-9.52563
▁Over	-9.5287
▁season	-9.53029
▁presence	-9.53078
ian	-9.53128
▁patterns	-9.53235
▁vision	-9.5326
▁David	-9.53426
by	-9.53537
▁remember	-9.53708
▁capacity	-9.5373
▁fast	-9.53734
▁opportunities	-9.53744
▁native	-9.53837
▁findings	-9.53874
▁Lord	-9.54169
▁showed	-9.54192
▁James	-9.54206
▁price	-9.54239
▁balance	-9.54262
▁Internet	-9.54512
▁deal	-9.54548
▁distance	-9.54609
▁Retrieved	-9.54614
▁Using	-9.54716
▁components	-9.54773
▁fully	-9.54783
▁demand	-9.54789
▁classroom	-9.54891
▁forward	-9.55083
▁giving	-9.5509
▁worked	-9.55113
time	-9.55133
▁Or	-9.55159
▁running	-9.55185
▁names	-9.55272
▁thousands	-9.55384
▁existing	-9.55469
▁College	-9.55634
▁topic	-9.55788
▁road	-9.55832
▁High	-9.55879
▁consumption	-9.56018
▁fun	-9.56041
▁details	-9.56144
▁equal	-9.56223
ment	-9.56251
▁sign	-9.56301
ma	-9.56381
▁save	-9.56481
▁explain	-9.56492
▁disorder	-9.5664
▁break	-9.56668
▁strategies	-9.56674
▁planning	-9.56694
▁n	-9.56722
▁dark	-9.56827
▁relatively	-9.56878
▁increases	-9.56986
▁chance	-9.57066
▁correct	-9.57124
▁mouth	-9.57136
▁options	-9.57263
▁office	-9.57385
▁capital	-9.57387
ar	-9.57398
▁map	-9.57453
▁cross	-9.57728
▁functions	-9.57758
▁rich	-9.57778
▁perhaps	-9.57856
▁Thus	-9.57958
▁milk	-9.58178
▁context	-9.58218
▁reports	-9.58221
▁plans	-9.58249
▁strength	-9.58277
▁muscle	-9.58329
▁appears	-9.58342
▁bone	-9.58596
▁hair	-9.58652
▁instance	-9.58726
▁60	-9.58777
▁actions	-9.58859
▁gain	-9.58916
▁pp	-9.58981
▁progress	-9.59087
▁believed	-9.59184
▁plastic	-9.5924
son	-9.59271
▁else	-9.59344
ized	-9.59353
▁resistance	-9.59356
▁medicine	-9.59359
▁task	-9.59371
▁items	-9.59403
▁Western	-9.5941
▁Roman	-9.59427
▁technologies	-9.59458
▁alcohol	-9.59518
▁clinical	-9.59555
▁figure	-9.59574
▁...	-9.5963
▁forest	-9.59721
▁apply	-9.59736
▁generation	-9.59814
▁Council	-9.59835
=	-9.59878
▁spring	-9.5999
▁remove	-9.60005
▁George	-9.60091
▁treated	-9.60149
▁passed	-9.60155
▁huge	-9.60426
▁seven	-9.60432
▁famous	-9.6058
▁release	-9.60636
▁commercial	-9.60665
▁depression	-9.6073
▁5.	-9.60864
▁resource	-9.60864
▁tend	-9.60973
▁income	-9.6101
▁former	-9.6104
▁defined	-9.61044
day	-9.61053
▁garden	-9.61156
This	-9.61201
▁happen	-9.61269
▁Don	-9.61296
▁Two	-9.61371
▁metal	-9.61375
▁extremely	-9.61406
▁separate	-9.61421
▁Read	-9.6143
▁About	-9.61508
▁easier	-9.61516
▁Y	-9.61525
▁teach	-9.61602
▁blue	-9.61626
▁ten	-9.61799
▁highest	-9.6183
▁Japan	-9.61893
▁suggests	-9.62023
one	-9.62038
▁Christian	-9.62057
▁letter	-9.62271
▁electricity	-9.62287
▁significantly	-9.62343
co	-9.62348
▁requirements	-9.62378
▁target	-9.62379
▁travel	-9.62416
▁eventually	-9.62448
▁immediately	-9.62478
▁cycle	-9.62645
▁Museum	-9.62832
▁direction	-9.62849
▁heavy	-9.62885
▁Japanese	-9.62923
▁decades	-9.62986
▁male	-9.63042
▁wood	-9.63096
ie	-9.63196
line	-9.63196
▁organizations	-9.63404
Y	-9.63461
▁pattern	-9.63525
w	-9.63618
▁challenge	-9.63692
▁goals	-9.63735
▁carried	-9.63861
▁recommended	-9.63865
▁learned	-9.63876
▁extra	-9.6398
▁v	-9.64016
▁regions	-9.6409
▁Spanish	-9.64099
▁Christ	-9.64166
▁Greek	-9.64204
▁suggest	-9.64228
▁serve	-9.64283
▁perform	-9.64328
▁presented	-9.64351
▁board	-9.64373
▁released	-9.64394
▁conducted	-9.64513
▁observed	-9.64588
▁statement	-9.65049
▁bottom	-9.65162
▁speech	-9.65414
▁structures	-9.65471
▁vitamin	-9.65491
ling	-9.65555
▁leaders	-9.65614
▁becoming	-9.65621
▁root	-9.65636
ra	-9.65639
▁wild	-9.65662
▁adult	-9.65718
▁sample	-9.6577
▁La	-9.65822
▁Therefore	-9.65823
▁Are	-9.66048
▁approximately	-9.66119
▁NASA	-9.66134
ch	-9.66138
▁disorders	-9.66374
▁Human	-9.66411
5	-9.66426
▁assessment	-9.6647
▁foreign	-9.66519
men	-9.66556
os	-9.66593
▁introduced	-9.66737
▁organic	-9.66813
▁pass	-9.66818
▁please	-9.66849
▁Government	-9.66996
▁layer	-9.67006
▁wrong	-9.67018
▁Congress	-9.67041
ine	-9.67052
▁Sea	-9.67053
see	-9.6707
▁carry	-9.67101
age	-9.67109
▁moved	-9.67179
▁causing	-9.67186
▁Social	-9.67315
▁temperatures	-9.67338
▁experiences	-9.67385
▁estimated	-9.67418
▁records	-9.67424
▁Make	-9.67647
for	-9.67663
▁White	-9.67689
▁mission	-9.67755
▁setting	-9.67763
▁nuclear	-9.67834
▁combination	-9.67865
▁reference	-9.67919
▁ones	-9.6794
▁court	-9.68322
▁chronic	-9.68471
▁eight	-9.68492
▁widely	-9.68494
▁Development	-9.68597
▁mid	-9.68747
▁starting	-9.68777
▁buildings	-9.68921
▁store	-9.6904
▁notes	-9.69048
▁college	-9.69126
▁reducing	-9.69187
▁reality	-9.69204
▁bodies	-9.69232
▁hear	-9.69257
▁Red	-9.69266
▁explore	-9.693
▁Data	-9.69303
▁literature	-9.69312
▁technique	-9.69429
▁fight	-9.69491
▁Mr	-9.69499
▁Food	-9.69541
▁connected	-9.6965
▁film	-9.697
▁wall	-9.69723
▁changing	-9.69764
▁decisions	-9.69776
▁Texas	-9.69842
▁exist	-9.69866
▁injury	-9.69908
ate	-9.69934
▁Public	-9.70035
▁ready	-9.70138
▁drive	-9.70171
▁performed	-9.70227
▁storage	-9.70277
▁urban	-9.70397
▁experts	-9.70455
▁Both	-9.70476
▁killed	-9.70525
▁lived	-9.70537
▁independent	-9.70574
▁aspects	-9.70576
am	-9.70585
▁Court	-9.70631
▁radiation	-9.7065
▁professor	-9.70651
▁alternative	-9.70791
nd	-9.70798
▁distribution	-9.70929
▁Web	-9.70984
▁Service	-9.71076
▁anyone	-9.71126
▁frequently	-9.7113
▁covered	-9.71132
▁solutions	-9.71148
▁feed	-9.71205
▁oxygen	-9.7131
▁Israel	-9.71384
▁Learning	-9.71454
▁participants	-9.71628
▁annual	-9.71662
▁email	-9.71758
▁connection	-9.71758
▁numerous	-9.71813
▁creation	-9.71843
▁dogs	-9.71958
▁visual	-9.72002
▁Just	-9.72013
▁Z	-9.72025
▁discussion	-9.72032
▁exactly	-9.72129
et	-9.72141
▁operations	-9.7215
▁actual	-9.72156
▁meeting	-9.72258
▁initial	-9.72262
▁message	-9.7229
▁wanted	-9.72351
▁System	-9.72471
▁gene	-9.72533
▁multi	-9.72572
▁aware	-9.72608
▁option	-9.72615
▁gold	-9.72634
▁involves	-9.72802
▁infections	-9.72812
▁surgery	-9.72852
▁finding	-9.72906
ta	-9.72924
▁fields	-9.72954
ne	-9.72954
+	-9.72956
▁iron	-9.73009
▁anxiety	-9.73028
▁1,	-9.73116
▁island	-9.73133
▁gender	-9.73158
▁games	-9.73202
▁failure	-9.73216
);	-9.73238
▁meat	-9.73247
▁hearing	-9.73251
▁feeling	-9.73251
▁rock	-9.73306
ley	-9.73422
▁violence	-9.73437
▁Life	-9.73691
▁core	-9.737
▁removed	-9.73701
▁pollution	-9.7376
▁race	-9.73771
▁dead	-9.73943
▁moment	-9.73964
▁Asia	-9.74018
▁rare	-9.74051
▁volume	-9.74134
▁advanced	-9.74157
▁characteristics	-9.74166
▁referred	-9.74242
▁upper	-9.74344
▁tax	-9.74387
▁degrees	-9.744
▁resulting	-9.74426
▁academic	-9.74436
▁respect	-9.74576
▁policies	-9.74646
▁turned	-9.74649
▁Paul	-9.74666
▁happens	-9.74754
▁mostly	-9.74786
▁clearly	-9.74787
▁properly	-9.74877
▁risks	-9.74936
▁describe	-9.74995
▁promote	-9.74995
ally	-9.75053
▁Energy	-9.75073
▁grade	-9.75165
▁square	-9.75187
X	-9.75229
▁populations	-9.75294
▁document	-9.7546
▁helped	-9.7547
▁helping	-9.75476
▁perfect	-9.75492
▁Project	-9.75492
▁fear	-9.75515
▁Thomas	-9.75589
▁Central	-9.75794
▁ocean	-9.75855
▁Medicine	-9.75922
ists	-9.75947
▁authors	-9.75967
▁Medical	-9.76028
▁path	-9.76082
▁atmosphere	-9.76179
▁seeds	-9.76188
▁dangerous	-9.76317
▁classes	-9.76384
▁party	-9.76469
▁sexual	-9.76476
▁warm	-9.76589
▁conflict	-9.76833
un	-9.76856
▁exposed	-9.76966
▁linked	-9.77032
▁Mexico	-9.77087
▁Man	-9.77133
▁industrial	-9.77168
▁official	-9.77206
▁saying	-9.7752
▁lesson	-9.77545
▁heard	-9.7757
▁die	-9.77586
▁emotional	-9.7761
▁experienced	-9.77628
▁engineering	-9.77659
related	-9.78098
▁pages	-9.78106
▁Information	-9.78124
▁internal	-9.78151
▁noted	-9.78169
▁depending	-9.78205
▁regarding	-9.78233
ting	-9.7833
▁electric	-9.78355
▁fresh	-9.78378
▁served	-9.78411
▁interested	-9.78447
▁slow	-9.78477
▁discuss	-9.78545
▁glass	-9.78566
▁relationships	-9.78589
▁breast	-9.78596
▁freedom	-9.78734
▁expression	-9.78742
▁fine	-9.7893
old	-9.78937
▁relevant	-9.78969
▁https	-9.79002
▁Book	-9.79154
▁HIV	-9.79189
▁effectively	-9.79204
▁mentioned	-9.7924
▁awareness	-9.7928
▁civil	-9.7931
▁survey	-9.79407
▁kept	-9.7947
▁Robert	-9.79473
▁Technology	-9.79531
▁encourage	-9.79557
▁stand	-9.79634
▁enter	-9.79653
▁vegetables	-9.79743
▁Women	-9.7975
▁star	-9.79771
ous	-9.7995
▁Google	-9.80039
):	-9.80046
▁completed	-9.80064
▁Art	-9.80068
▁Island	-9.8009
▁processing	-9.80125
▁principles	-9.8016
▁click	-9.80258
▁speak	-9.80276
▁peace	-9.80326
▁farmers	-9.80362
▁sustainable	-9.80375
▁Jews	-9.80435
▁Q	-9.80465
▁credit	-9.80606
▁buy	-9.8071
▁eggs	-9.80724
▁hour	-9.80813
▁units	-9.80973
▁northern	-9.81041
▁king	-9.81054
ies	-9.81113
▁vaccine	-9.81168
▁Al	-9.8118
▁spent	-9.81318
▁conservation	-9.81333
▁signal	-9.81355
▁religion	-9.81406
▁articles	-9.81414
▁definition	-9.81487
▁southern	-9.81501
▁foot	-9.8154
▁concerns	-9.81542
▁Foundation	-9.81555
▁concepts	-9.81575
▁prior	-9.81609
▁aid	-9.81616
▁illness	-9.81639
im	-9.81659
id	-9.81666
▁operation	-9.81735
▁whom	-9.81737
”.	-9.81773
▁efficiency	-9.81841
▁THE	-9.81996
▁bird	-9.82041
▁represent	-9.82059
▁diagnosis	-9.82073
▁determined	-9.82282
▁improved	-9.82301
▁gets	-9.82316
▁efficient	-9.82487
▁command	-9.82544
▁Mary	-9.82596
▁joint	-9.82671
▁citizens	-9.82692
▁previously	-9.82752
▁morning	-9.82784
▁procedure	-9.82908
▁worth	-9.82924
▁math	-9.83035
▁strategy	-9.83093
▁chemicals	-9.83142
▁manage	-9.83169
▁stone	-9.83198
▁Air	-9.83206
▁enjoy	-9.83207
▁concern	-9.83212
est	-9.83283
▁Professor	-9.83288
▁feature	-9.83426
il	-9.83496
▁drinking	-9.83551
▁decided	-9.83611
▁contribute	-9.83622
U	-9.83664
▁CO	-9.83671
▁Britain	-9.83743
▁reaction	-9.83746
▁battle	-9.83762
▁amounts	-9.8377
▁leads	-9.83786
▁box	-9.83913
▁6.	-9.8392
▁truth	-9.8392
▁Like	-9.83964
▁output	-9.84021
▁Space	-9.8407
▁beautiful	-9.84158
>	-9.84212
▁track	-9.84253
▁phase	-9.84531
▁Law	-9.84647
▁Sun	-9.84937
▁fit	-9.85221
▁limit	-9.85298
▁recorded	-9.8538
▁attempt	-9.85399
▁electrical	-9.8549
▁Lake	-9.85502
▁president	-9.85546
▁shared	-9.85562
▁flowers	-9.85577
▁advantage	-9.856
▁Green	-9.8561
▁crucial	-9.85654
▁homes	-9.857
▁reached	-9.85751
▁Her	-9.85776
▁Go	-9.85875
▁advice	-9.86151
▁formation	-9.86157
▁Before	-9.86163
▁yellow	-9.86274
me	-9.86308
▁taught	-9.86325
▁allowing	-9.86334
▁Army	-9.86343
▁phone	-9.8636
▁Program	-9.86365
▁continues	-9.86383
▁pieces	-9.86411
▁emergency	-9.86431
▁walk	-9.86484
la	-9.86627
▁claim	-9.86653
▁vital	-9.86721
▁double	-9.86837
▁2012	-9.869
▁looks	-9.8691
▁mainly	-9.86964
▁nor	-9.86981
▁display	-9.87205
▁charge	-9.87234
▁supported	-9.87234
▁career	-9.87293
ant	-9.87296
▁intended	-9.87308
▁22	-9.87422
▁Bible	-9.87449
6	-9.87519
▁2010	-9.87749
▁Old	-9.87761
▁spend	-9.87783
▁labor	-9.87897
▁Environmental	-9.88036
▁keeping	-9.88054
▁purposes	-9.88139
▁voice	-9.88253
▁director	-9.88339
▁Civil	-9.88351
▁manner	-9.88354
▁practical	-9.88417
▁languages	-9.88423
▁liver	-9.8853
▁west	-9.88578
▁block	-9.88579
▁muscles	-9.88605
▁proposed	-9.88657
▁nutrients	-9.88658
▁frequency	-9.88687
▁sex	-9.88706
ir	-9.88728
▁host	-9.88778
▁Studies	-9.88807
▁prepared	-9.88897
▁reduction	-9.88903
▁links	-9.88936
▁showing	-9.89
▁ship	-9.8901
▁faith	-9.89045
▁seek	-9.89125
▁explains	-9.89165
▁Have	-9.8917
▁Pacific	-9.89189
▁indicate	-9.89202
▁org	-9.89283
▁genes	-9.89295
out	-9.89339
&	-9.89381
▁combined	-9.89398
▁technical	-9.89403
▁vehicle	-9.89489
▁tips	-9.89494
Z	-9.89543
▁focused	-9.89561
▁leader	-9.89594
▁Instead	-9.89611
▁radio	-9.89692
▁met	-9.89736
▁offered	-9.89797
▁oral	-9.89819
▁Un	-9.89876
▁excellent	-9.89912
▁letters	-9.89971
▁army	-9.89991
▁surrounding	-9.90033
▁sector	-9.90045
▁situations	-9.90075
▁extreme	-9.9011
▁institutions	-9.90116
▁operating	-9.9013
▁cat	-9.9017
▁topics	-9.90177
▁background	-9.90285
▁10.	-9.90303
▁threat	-9.90418
▁faster	-9.90434
▁constant	-9.90436
▁send	-9.90472
▁evolution	-9.90498
▁finally	-9.90597
▁Latin	-9.90633
▁engine	-9.90661
▁origin	-9.90741
▁km	-9.90815
▁begins	-9.90835
▁detailed	-9.90879
▁primarily	-9.91013
▁collected	-9.91033
▁tasks	-9.91038
▁curriculum	-9.9113
▁samples	-9.91141
▁element	-9.9121
▁specifically	-9.9122
▁centuries	-9.91265
▁2011	-9.91457
▁relative	-9.9151
▁screen	-9.91569
▁Those	-9.91655
▁coal	-9.91689
▁News	-9.91709
▁novel	-9.91736
▁contrast	-9.9174
▁tooth	-9.91757
▁El	-9.91767
▁drink	-9.91841
▁wife	-9.91867
▁attacks	-9.91973
ad	-9.92024
▁liquid	-9.92262
▁consequences	-9.92271
▁jobs	-9.92302
▁Library	-9.92359
▁accurate	-9.92361
▁occurred	-9.92511
▁(1	-9.92543
▁Please	-9.92558
▁east	-9.92572
▁authority	-9.92577
▁cent	-9.92584
▁facilities	-9.92612
▁salt	-9.92631
▁Learn	-9.92818
▁Charles	-9.92983
▁lose	-9.93016
▁forced	-9.93031
▁journal	-9.93111
▁helpful	-9.9316
▁Middle	-9.9316
▁micro	-9.93163
▁affects	-9.93227
▁2013	-9.93269
▁refers	-9.93278
be	-9.93299
▁latest	-9.9334
ive	-9.93379
▁monitoring	-9.93539
▁component	-9.93553
▁stars	-9.93584
▁largely	-9.93692
▁onto	-9.93737
▁identity	-9.93785
ary	-9.93792
▁habitat	-9.93802
▁solid	-9.93808
▁sounds	-9.93887
▁Take	-9.93927
▁played	-9.93985
ty	-9.94106
▁raised	-9.94135
▁extent	-9.94136
▁motor	-9.9419
▁remained	-9.9423
▁abuse	-9.94305
▁Henry	-9.94331
▁200	-9.94499
▁maximum	-9.94527
▁treatments	-9.94527
▁impacts	-9.9454
ca	-9.94624
▁trial	-9.94704
▁pregnancy	-9.9474
▁protected	-9.94782
▁coast	-9.94801
▁felt	-9.94814
▁suffering	-9.94823
▁tested	-9.94832
▁kinds	-9.94836
▁photo	-9.94866
▁responsibility	-9.94878
▁f	-9.9496
▁fluid	-9.94975
▁girls	-9.95035
▁Mar	-9.9505
▁Russian	-9.9507
▁Bay	-9.95084
▁particles	-9.95086
▁playing	-9.95094
▁Note	-9.95222
li	-9.95412
▁Russia	-9.95457
▁Virginia	-9.9554
▁explained	-9.95614
▁transport	-9.95697
▁seed	-9.95835
▁western	-9.95888
▁draw	-9.95928
▁inflammation	-9.95974
▁despite	-9.96083
▁Control	-9.96105
▁grown	-9.96127
▁ideal	-9.9613
▁Group	-9.96154
▁expect	-9.96352
go	-9.96368
▁slightly	-9.96381
▁campaign	-9.96386
▁valuable	-9.96436
▁Such	-9.96461
▁certainly	-9.96466
▁characters	-9.96468
▁friend	-9.96578
▁Nature	-9.96634
▁motion	-9.96702
▁meant	-9.96709
▁follows	-9.96776
▁28	-9.96784
▁studied	-9.96788
▁potentially	-9.96789
▁infrastructure	-9.96831
▁hit	-9.96833
▁parent	-9.96905
▁divided	-9.96956
▁syndrome	-9.97
▁biological	-9.97031
▁crisis	-9.97046
▁introduction	-9.97051
▁fruits	-9.97066
▁external	-9.97126
▁measured	-9.9713
▁Every	-9.97229
▁perspective	-9.97257
▁Peter	-9.9727
▁height	-9.9728
▁title	-9.97292
▁aren	-9.97328
ol	-9.97329
▁Despite	-9.9733
▁looked	-9.97334
▁agricultural	-9.97406
▁existence	-9.97452
▁otherwise	-9.97469
▁>	-9.97583
ka	-9.97603
▁typical	-9.97621
▁cognitive	-9.97654
▁23	-9.97706
▁soft	-9.97725
ro	-9.97823
▁regularly	-9.97835
▁increasingly	-9.97853
▁residents	-9.979
▁internet	-9.9802
▁hundreds	-9.98037
▁greatest	-9.98049
▁crops	-9.98084
▁facts	-9.98137
da	-9.98172
▁Office	-9.98189
▁nations	-9.982
▁Who	-9.98311
▁(18	-9.98318
▁dental	-9.9837
▁floor	-9.98458
▁80	-9.9846
▁roots	-9.98525
▁notice	-9.9858
▁adding	-9.98595
▁consists	-9.98603
▁poverty	-9.98616
▁containing	-9.98638
▁hundred	-9.98658
8	-9.98703
▁inches	-9.98776
▁farm	-9.98804
▁Management	-9.98914
▁controlled	-9.98916
▁2014	-9.98983
▁medications	-9.98985
▁officials	-9.99017
▁subjects	-9.99164
▁suggested	-9.99212
▁tradition	-9.99249
free	-9.99317
▁experiment	-9.99457
▁lessons	-9.99486
▁era	-9.99534
▁investment	-9.99551
▁happened	-9.99623
▁driving	-9.99642
▁#	-9.99656
▁police	-9.99704
▁stem	-9.99762
▁hospital	-9.99839
▁o	-9.99845
he	-9.99881
▁recognized	-9.99886
▁walls	-9.99927
▁files	-10
ter	-10.0015
▁minimum	-10.0015
▁fundamental	-10.0015
▁Time	-10.0017
▁Second	-10.0022
▁tried	-10.0024
▁Yet	-10.0025
▁mobile	-10.0026
▁Rights	-10.0027
▁Florida	-10.0033
▁couple	-10.0052
▁26	-10.0052
▁visible	-10.0059
▁Free	-10.006
▁discovery	-10.0065
▁returned	-10.0066
▁Good	-10.0081
▁cool	-10.0086
▁rural	-10.0094
▁depends	-10.0102
▁70	-10.0106
▁database	-10.0112
▁Street	-10.0123
▁input	-10.0129
▁ball	-10.0138
▁raise	-10.0142
▁library	-10.0156
▁feelings	-10.0157
▁youth	-10.0162
▁selected	-10.0163
▁<	-10.0165
▁Part	-10.0174
▁35	-10.0178
▁concerned	-10.0182
▁Only	-10.0187
▁transfer	-10.0188
▁decrease	-10.0188
▁vary	-10.0192
do	-10.0192
▁27	-10.0194
▁ISBN	-10.0198
which	-10.0206
▁periods	-10.0206
▁appearance	-10.021
▁watch	-10.0214
",	-10.0217
▁employees	-10.0217
▁Company	-10.0219
rd	-10.0222
▁intake	-10.0228
▁Australian	-10.0228
▁funding	-10.0236
▁press	-10.024
her	-10.0242
▁traffic	-10.0244
▁round	-10.0246
▁leaving	-10.0247
▁closely	-10.0248
▁proteins	-10.0259
▁Early	-10.026
▁Post	-10.0265
▁thoughts	-10.0268
▁recovery	-10.0268
▁sold	-10.0276
▁7.	-10.0276
▁Commission	-10.028
▁portion	-10.0294
▁solve	-10.0299
▁sort	-10.0305
▁recognize	-10.0307
▁documents	-10.0315
▁businesses	-10.0315
if	-10.0319
▁approaches	-10.0327
▁respond	-10.0327
▁appeared	-10.0335
▁procedures	-10.0335
▁landscape	-10.0337
▁justice	-10.0341
▁deaths	-10.0345
▁prepare	-10.0352
▁Get	-10.0353
▁infected	-10.0355
▁t	-10.0364
▁station	-10.038
▁establish	-10.0385
▁Where	-10.0385
7	-10.0389
▁park	-10.0399
▁steel	-10.0408
▁paid	-10.0414
▁pet	-10.0418
▁rapidly	-10.0422
▁Figure	-10.0422
▁except	-10.043
▁selection	-10.0433
-1	-10.0439
▁moon	-10.0451
▁drop	-10.0454
▁represents	-10.0458
▁soldiers	-10.0459
▁prices	-10.046
▁90	-10.0463
▁comprehensive	-10.0464
▁familiar	-10.0465
▁wear	-10.0465
▁medium	-10.0471
▁discussed	-10.0478
▁outcomes	-10.0481
▁marine	-10.0482
▁Federal	-10.0483
▁naturally	-10.0488
▁healthcare	-10.0489
▁Richard	-10.0493
▁concentration	-10.0499
ner	-10.0515
▁creative	-10.0519
▁suffer	-10.0522
▁chain	-10.0528
▁domestic	-10.0538
ul	-10.0542
▁la	-10.0544
▁listed	-10.0546
▁rain	-10.0552
▁claims	-10.0554
▁vast	-10.0557
▁prevention	-10.0559
▁expensive	-10.0562
▁talking	-10.0566
▁bank	-10.0573
▁medication	-10.058
0	-10.0583
▁worldwide	-10.0589
▁warming	-10.0595
▁substance	-10.0596
▁recommend	-10.0607
▁Global	-10.0607
9	-10.0607
▁brown	-10.0608
▁intelligence	-10.0609
▁Canadian	-10.0613
▁select	-10.0622
▁journey	-10.0624
▁Catholic	-10.0625
▁rapid	-10.063
▁knew	-10.0633
▁principle	-10.0634
▁massive	-10.0643
▁exchange	-10.0643
izing	-10.0643
▁injuries	-10.0647
▁Home	-10.065
▁originally	-10.0653
▁chapter	-10.0656
▁broad	-10.0658
▁colors	-10.0659
▁tea	-10.0669
▁2009	-10.0674
per	-10.0677
▁leadership	-10.0681
▁Power	-10.0681
▁Disease	-10.0683
▁inter	-10.0686
▁vehicles	-10.0689
▁k	-10.0691
▁describes	-10.0691
▁Click	-10.0696
▁Study	-10.0717
▁obtained	-10.0725
▁detail	-10.0726
▁2015	-10.0729
▁decline	-10.073
▁wildlife	-10.0734
▁diversity	-10.0736
▁manufacturing	-10.0736
▁sports	-10.0738
not	-10.074
▁closed	-10.0749
▁quick	-10.075
we	-10.0751
▁stated	-10.0753
▁diverse	-10.0758
▁Mars	-10.0766
▁Smith	-10.0769
▁Natural	-10.0773
ge	-10.0773
▁Its	-10.0774
▁agriculture	-10.0775
▁interests	-10.0777
▁generate	-10.0777
▁opened	-10.0778
▁window	-10.0788
ize	-10.0794
▁district	-10.0794
▁kill	-10.0798
▁flu	-10.0802
▁improving	-10.0807
ite	-10.0809
▁sensitive	-10.082
▁print	-10.0825
▁ear	-10.0828
▁guidelines	-10.0835
▁bio	-10.084
▁flat	-10.0852
▁views	-10.0854
▁normally	-10.0856
▁format	-10.0858
▁Native	-10.0862
▁touch	-10.0864
▁aircraft	-10.0875
2.	-10.0878
▁spot	-10.0879
▁crop	-10.0886
off	-10.0896
▁Common	-10.0909
▁capable	-10.0913
▁movements	-10.0917
▁secondary	-10.0921
*	-10.0922
▁harmful	-10.0927
▁suitable	-10.0942
▁45	-10.0959
▁village	-10.0963
▁survival	-10.0968
▁bones	-10.0971
▁29	-10.0972
▁revealed	-10.0976
▁ages	-10.0977
▁governments	-10.0979
▁flight	-10.0983
▁blog	-10.0989
▁Climate	-10.1
▁producing	-10.1004
▁horse	-10.1011
▁secure	-10.1011
▁Under	-10.102
ha	-10.1022
▁tiny	-10.1032
▁lab	-10.1039
▁stages	-10.1042
▁speaking	-10.1043
▁UN	-10.1045
If	-10.1054
▁www	-10.1062
▁refer	-10.1062
▁Southern	-10.1064
▁twice	-10.1075
▁Mark	-10.1081
ur	-10.1082
▁decade	-10.1086
▁pro	-10.1091
▁millions	-10.1097
▁administration	-10.1106
▁enable	-10.1112
▁pretty	-10.112
▁moral	-10.112
▁2016	-10.112
▁beneficial	-10.1128
▁enhance	-10.1133
▁Finally	-10.1134
▁worse	-10.1135
▁bed	-10.1136
▁fiber	-10.1152
▁OF	-10.1156
▁edge	-10.117
▁adopted	-10.1184
▁Cancer	-10.1184
▁di	-10.119
@	-10.1193
▁cars	-10.1204
▁opinion	-10.1207
▁computers	-10.1211
▁sides	-10.1216
▁Sometimes	-10.1218
▁Me	-10.1219
▁marriage	-10.1225
▁figures	-10.1229
▁electronic	-10.1229
▁communicate	-10.1229
▁experiments	-10.1231
▁Though	-10.1234
▁Egypt	-10.1237
▁Land	-10.1244
▁calls	-10.1248
▁maintenance	-10.125
▁Keep	-10.125
▁readers	-10.1267
▁doctors	-10.1268
Q	-10.1285
▁survive	-10.1304
▁bill	-10.1306
▁2008	-10.131
▁regional	-10.1311
▁entirely	-10.1312
▁universe	-10.1319
▁extensive	-10.1321
▁2017	-10.1323
▁toxic	-10.1329
▁unknown	-10.1337
▁implementation	-10.1342
▁Republic	-10.1344
▁stomach	-10.1344
▁fair	-10.1346
▁studying	-10.135
▁agencies	-10.1353
▁obtain	-10.1358
▁Well	-10.1361
▁argument	-10.1363
▁sentence	-10.1375
▁arms	-10.1377
▁reflect	-10.1381
▁goods	-10.1383
▁impossible	-10.1384
[	-10.1386
▁dedicated	-10.1387
▁forests	-10.139
▁possibly	-10.1393
▁sky	-10.1394
▁household	-10.1397
▁Last	-10.1399
▁accepted	-10.1402
▁childhood	-10.1408
▁copy	-10.1415
▁trust	-10.1417
▁aim	-10.1418
▁Check	-10.1424
▁·	-10.1427
▁assistance	-10.1427
▁stored	-10.1433
▁Michael	-10.1433
▁professionals	-10.1433
▁Through	-10.1434
▁parties	-10.1443
▁Paris	-10.1444
▁transmission	-10.1445
▁Joseph	-10.1446
den	-10.1447
▁sand	-10.1448
▁sets	-10.1451
▁networks	-10.1469
▁Find	-10.1471
▁||	-10.1475
▁happy	-10.1479
▁monitor	-10.1479
▁Any	-10.1483
▁card	-10.1488
io	-10.1492
▁conduct	-10.1501
▁wave	-10.1507
▁thin	-10.1508
▁answers	-10.1509
▁filled	-10.1514
▁unless	-10.1522
▁Soviet	-10.1527
▁en	-10.153
▁connect	-10.1537
▁foundation	-10.1538
▁choices	-10.1538
▁Nations	-10.154
▁pictures	-10.1547
▁Le	-10.1548
▁framework	-10.1549
▁tells	-10.156
▁AI	-10.1565
▁lifestyle	-10.157
▁net	-10.1571
▁straight	-10.1578
▁Carolina	-10.158
▁achieved	-10.1582
▁insects	-10.1587
▁architecture	-10.1592
▁opposite	-10.1593
▁agreement	-10.1594
▁Researchers	-10.1606
▁depth	-10.1606
▁struggle	-10.1607
▁error	-10.1622
▁remaining	-10.1634
▁persons	-10.1634
▁starts	-10.1635
ish	-10.1639
▁biggest	-10.164
▁slowly	-10.1644
▁USA	-10.1658
▁Board	-10.1661
