<unk>	0
<s>	0
</s>	0
b'\x01'	0
b'\x02'	0
b'\x03'	0
b'\x04'	0
b'\x05'	0
b'\x06'	0
b'\x07'	0
b'\x08'	0
b'\t'	0
b'\n'	0
b'\x0b'	0
b'\x0c'	0
b'\r'	0
b'\x0e'	0
b'\x0f'	0
b'\x10'	0
b'\x11'	0
b'\x12'	0
b'\x13'	0
b'\x14'	0
b'\x15'	0
b'\x16'	0
b'\x17'	0
b'\x18'	0
b'\x19'	0
b'\x1a'	0
b'\x1b'	0
b'\x1c'	0
b'\x1d'	0
b'\x1e'	0
b'\x1f'	0
b' '	0
b'!'	0
b'"'	0
b'#'	0
b'$'	0
b'%'	0
b'&'	0
b"'"	0
b'('	0
b')'	0
b'*'	0
b'+'	0
b','	0
b'-'	0
b'.'	0
b'/'	0
b'0'	0
b'1'	0
b'2'	0
b'3'	0
b'4'	0
b'5'	0
b'6'	0
b'7'	0
b'8'	0
b'9'	0
b':'	0
b';'	0
b'<'	0
b'='	0
b'>'	0
b'?'	0
b'@'	0
b'A'	0
b'B'	0
b'C'	0
b'D'	0
b'E'	0
b'F'	0
b'G'	0
b'H'	0
b'I'	0
b'J'	0
b'K'	0
b'L'	0
b'M'	0
b'N'	0
b'O'	0
b'P'	0
b'Q'	0
b'R'	0
b'S'	0
b'T'	0
b'U'	0
b'V'	0
b'W'	0
b'X'	0
b'Y'	0
b'Z'	0
b'['	0
b'\\'	0
b']'	0
b'^'	0
b'_'	0
b'`'	0
b'a'	0
b'b'	0
b'c'	0
b'd'	0
b'e'	0
b'f'	0
b'g'	0
b'h'	0
b'i'	0
b'j'	0
b'k'	0
b'l'	0
b'm'	0
b'n'	0
b'o'	0
b'p'	0
b'q'	0
b'r'	0
b's'	0
b't'	0
b'u'	0
b'v'	0
b'w'	0
b'x'	0
b'y'	0
b'z'	0
b'{'	0
b'|'	0
b'}'	0
b'~'	0
b'\x7f'	0
b'\xc2\x80'	0
b'\xc2\x81'	0
b'\xc2\x82'	0
b'\xc2\x83'	0
b'\xc2\x84'	0
b'\xc2\x85'	0
b'\xc2\x86'	0
b'\xc2\x87'	0
b'\xc2\x88'	0
b'\xc2\x89'	0
b'\xc2\x8a'	0
b'\xc2\x8b'	0
b'\xc2\x8c'	0
b'\xc2\x8d'	0
b'\xc2\x8e'	0
b'\xc2\x8f'	0
b'\xc2\x90'	0
b'\xc2\x91'	0
b'\xc2\x92'	0
b'\xc2\x93'	0
b'\xc2\x94'	0
b'\xc2\x95'	0
b'\xc2\x96'	0
b'\xc2\x97'	0
b'\xc2\x98'	0
b'\xc2\x99'	0
b'\xc2\x9a'	0
b'\xc2\x9b'	0
b'\xc2\x9c'	0
b'\xc2\x9d'	0
b'\xc2\x9e'	0
b'\xc2\x9f'	0
b'\xc2\xa0'	0
b'\xc2\xa1'	0
b'\xc2\xa2'	0
b'\xc2\xa3'	0
b'\xc2\xa4'	0
b'\xc2\xa5'	0
b'\xc2\xa6'	0
b'\xc2\xa7'	0
b'\xc2\xa8'	0
b'\xc2\xa9'	0
b'\xc2\xaa'	0
b'\xc2\xab'	0
b'\xc2\xac'	0
b'\xc2\xad'	0
b'\xc2\xae'	0
b'\xc2\xaf'	0
b'\xc2\xb0'	0
b'\xc2\xb1'	0
b'\xc2\xb2'	0
b'\xc2\xb3'	0
b'\xc2\xb4'	0
b'\xc2\xb5'	0
b'\xc2\xb6'	0
b'\xc2\xb7'	0
b'\xc2\xb8'	0
b'\xc2\xb9'	0
b'\xc2\xba'	0
b'\xc2\xbb'	0
b'\xc2\xbc'	0
b'\xc2\xbd'	0
b'\xc2\xbe'	0
b'\xc2\xbf'	0
b'\xc3\x80'	0
b'\xc3\x81'	0
b'\xc3\x82'	0
b'\xc3\x83'	0
b'\xc3\x84'	0
b'\xc3\x85'	0
b'\xc3\x86'	0
b'\xc3\x87'	0
b'\xc3\x88'	0
b'\xc3\x89'	0
b'\xc3\x8a'	0
b'\xc3\x8b'	0
b'\xc3\x8c'	0
b'\xc3\x8d'	0
b'\xc3\x8e'	0
b'\xc3\x8f'	0
b'\xc3\x90'	0
b'\xc3\x91'	0
b'\xc3\x92'	0
b'\xc3\x93'	0
b'\xc3\x94'	0
b'\xc3\x95'	0
b'\xc3\x96'	0
b'\xc3\x97'	0
b'\xc3\x98'	0
b'\xc3\x99'	0
b'\xc3\x9a'	0
b'\xc3\x9b'	0
b'\xc3\x9c'	0
b'\xc3\x9d'	0
b'\xc3\x9e'	0
b'\xc3\x9f'	0
b'\xc3\xa0'	0
b'\xc3\xa1'	0
b'\xc3\xa2'	0
b'\xc3\xa3'	0
b'\xc3\xa4'	0
b'\xc3\xa5'	0
b'\xc3\xa6'	0
b'\xc3\xa7'	0
b'\xc3\xa8'	0
b'\xc3\xa9'	0
b'\xc3\xaa'	0
b'\xc3\xab'	0
b'\xc3\xac'	0
b'\xc3\xad'	0
b'\xc3\xae'	0
b'\xc3\xaf'	0
b'\xc3\xb0'	0
b'\xc3\xb1'	0
b'\xc3\xb2'	0
b'\xc3\xb3'	0
b'\xc3\xb4'	0
b'\xc3\xb5'	0
b'\xc3\xb6'	0
b'\xc3\xb7'	0
b'\xc3\xb8'	0
b'\xc3\xb9'	0
b'\xc3\xba'	0
b'\xc3\xbb'	0
b'\xc3\xbc'	0
b'\xc3\xbd'	0
b'\xc3\xbe'	0
b'\xc3\xbf'	0
<1>	0
<2>	0
<3>	0
<4>	0
<5>	0
<6>	0
<7>	0
<8>	0
<9>	0
<10>	0
<11>	0
<12>	0
<13>	0
<14>	0
<15>	0
<16>	0
<17>	0
<18>	0
<19>	0
<20>	0
<21>	0
<22>	0
<23>	0
<24>	0
<25>	0
<26>	0
<27>	0
<28>	0
<29>	0
<30>	0
<EOS>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁de	-2.76226
.	-3.27486
,	-3.30335
▁la	-3.62981
▁y	-3.80414
▁en	-3.83891
▁el	-4.00497
▁que	-4.13389
▁a	-4.23748
▁los	-4.257
▁se	-4.51153
s	-4.66403
▁una	-4.71727
▁para	-4.75771
▁un	-4.85649
▁del	-5.03046
▁las	-5.03799
▁	-5.09929
▁con	-5.10982
▁es	-5.16228
▁por	-5.39007
▁o	-5.5003
▁no	-5.50304
▁más	-5.55033
▁como	-5.56366
▁(	-5.56639
:	-5.56994
▁su	-5.57899
▁La	-5.61625
▁El	-5.72065
▁"	-5.79476
▁al	-5.84314
▁lo	-5.88314
▁-	-5.99142
)	-6.04455
▁Los	-6.06959
▁En	-6.15673
▁sobre	-6.1801
▁puede	-6.25867
▁sus	-6.26424
▁son	-6.27147
▁ser	-6.35213
-	-6.35392
?	-6.45162
▁pueden	-6.50515
▁tu	-6.51812
▁ha	-6.57392
▁¿	-6.60479
▁Las	-6.61237
▁también	-6.61544
"	-6.61634
;	-6.63162
▁este	-6.65837
▁pero	-6.66063
▁si	-6.69836
n	-6.73086
▁entre	-6.77959
▁fue	-6.79061
▁cuando	-6.80079
es	-6.8146
▁años	-6.81528
a	-6.83632
▁solo	-6.93944
▁A	-6.94726
▁han	-6.96728
▁durante	-7.00837
o	-7.01544
r	-7.01704
▁está	-7.02715
▁dos	-7.02776
▁personas	-7.02947
▁todos	-7.03183
▁hay	-7.0382
▁tiempo	-7.04502
▁embargo	-7.06662
▁sin	-7.0693
▁agua	-7.09027
▁están	-7.09217
/	-7.10859
▁Si	-7.12451
▁manera	-7.1393
).	-7.15086
▁esta	-7.16938
▁cómo	-7.17293
▁niños	-7.17589
▁cada	-7.18675
▁*	-7.18812
▁Sin	-7.19011
▁Por	-7.19241
▁otros	-7.19957
▁hasta	-7.26371
▁todo	-7.26432
▁través	-7.26827
▁tiene	-7.30842
▁vida	-7.30967
▁hacer	-7.31805
▁información	-7.34902
▁Este	-7.35079
▁día	-7.36182
▁parte	-7.36727
▁Esto	-7.37547
▁Un	-7.37755
▁estudiantes	-7.37862
▁Se	-7.3853
▁Es	-7.40011
▁“	-7.4046
▁–	-7.4193
▁lugar	-7.41977
e	-7.42176
▁salud	-7.42564
▁sea	-7.42581
▁Para	-7.43381
▁dijo	-7.43534
▁mundo	-7.43911
▁desde	-7.45753
▁estado	-7.45817
▁menos	-7.46037
▁trabajo	-7.47404
▁estos	-7.47807
▁después	-7.48404
▁sistema	-7.48701
▁mucho	-7.4912
▁donde	-7.49687
▁qué	-7.50415
▁tienen	-7.51406
▁muy	-7.52869
▁esto	-7.53928
▁uno	-7.54334
'	-7.5514
▁No	-7.55172
▁era	-7.55403
▁historia	-7.55427
▁ejemplo	-7.55632
▁forma	-7.5565
▁uso	-7.55674
▁vez	-7.56712
!	-7.57258
▁antes	-7.57612
▁datos	-7.57768
▁importante	-7.6012
▁tanto	-7.60148
▁Estados	-7.60669
▁Unidos	-7.62246
▁fueron	-7.63297
),	-7.63492
▁investigación	-7.64775
l	-7.65074
▁diferentes	-7.65296
▁cualquier	-7.65461
do	-7.65744
▁energía	-7.66467
▁Además	-7.67261
".	-7.67497
Qué	-7.67716
▁mientras	-7.67957
▁Cuando	-7.68627
▁otras	-7.69434
▁mayor	-7.71087
▁muchos	-7.71092
▁Una	-7.71531
▁año	-7.71548
▁sido	-7.72678
▁mejor	-7.72737
▁gran	-7.7277
▁C	-7.73517
▁algunos	-7.73726
▁mismo	-7.7391
▁nuestra	-7.74197
▁ya	-7.74544
mente	-7.75076
▁tres	-7.75851
▁largo	-7.77011
▁ver	-7.77529
▁así	-7.79249
",	-7.80025
▁mayoría	-7.80571
y	-7.80994
▁le	-7.81806
▁estudio	-7.81819
▁tener	-7.82536
la	-7.82826
▁debido	-7.82865
▁Esta	-7.83264
▁debe	-7.83513
lo	-7.83652
▁desarrollo	-7.84426
▁alrededor	-7.84489
▁También	-7.84982
▁veces	-7.86133
da	-7.8701
▁problemas	-7.87745
▁podría	-7.88744
▁había	-7.89077
▁estas	-7.8913
▁De	-7.89235
▁hace	-7.89395
▁línea	-7.89763
se	-7.91246
▁1	-7.91663
▁cuerpo	-7.9187
en	-7.91932
▁porque	-7.92364
▁Hay	-7.92628
▁puedes	-7.93268
▁proceso	-7.93726
▁incluso	-7.94112
▁hacia	-7.94557
▁dentro	-7.94579
▁deben	-7.94602
▁obtener	-7.95626
▁estar	-7.96853
▁enfermedad	-7.97051
▁menudo	-7.97474
▁les	-7.97504
▁mujeres	-7.9889
▁tus	-7.99011
▁muchas	-7.99227
▁S	-7.99458
mos	-7.99771
▁contra	-7.99946
▁bien	-8.00084
ndo	-8.01063
▁Universidad	-8.014
▁tipo	-8.01649
▁casa	-8.02118
▁ahora	-8.02361
▁Y	-8.02419
▁B	-8.02696
t	-8.03026
▁te	-8.03234
▁|	-8.03399
▁persona	-8.03462
▁nuevo	-8.03737
▁dice	-8.03943
▁incluyendo	-8.04068
▁mi	-8.0444
▁significa	-8.04443
▁nivel	-8.05681
▁primera	-8.057
▁aquí	-8.05841
▁ellos	-8.0594
▁niño	-8.0607
▁2	-8.06365
▁D	-8.07782
▁tierra	-8.08277
▁utiliza	-8.08414
▁general	-8.08655
▁varias	-8.09855
▁otro	-8.11118
te	-8.11423
▁Su	-8.11958
▁riesgo	-8.12645
▁muestra	-8.12679
▁millones	-8.13659
▁M	-8.13687
▁3	-8.13954
."	-8.13981
▁encuentra	-8.1404
▁bajo	-8.14127
▁otra	-8.14649
▁sino	-8.14763
▁sí	-8.14916
A	-8.15078
▁cantidad	-8.15544
▁'	-8.15774
▁Aunque	-8.15838
▁tratamiento	-8.16348
d	-8.16391
▁ayuda	-8.16655
▁primer	-8.16864
▁gobierno	-8.17469
▁varios	-8.17482
▁cambio	-8.18076
C	-8.18174
▁Como	-8.18521
▁E	-8.19406
▁eran	-8.19431
▁alta	-8.19569
▁grande	-8.1983
▁nuestros	-8.19956
▁algunas	-8.20252
i	-8.20306
▁papel	-8.20339
▁fuera	-8.2061
▁tan	-8.20919
▁Dios	-8.20983
▁según	-8.21063
▁ayudar	-8.21226
▁momento	-8.21262
on	-8.21295
▁clase	-8.22184
S	-8.22373
▁programa	-8.22385
▁posible	-8.22702
▁estaba	-8.22748
▁ciudad	-8.23131
▁casi	-8.23476
á	-8.24034
▁encontrar	-8.24216
▁in	-8.24581
▁seguridad	-8.25058
▁control	-8.25143
▁poco	-8.2515
▁país	-8.25303
▁número	-8.25452
▁áreas	-8.2595
ción	-8.25996
▁siglo	-8.26102
▁objetivo	-8.26656
▁días	-8.26817
▁aprendizaje	-8.26954
▁algo	-8.26972
▁of	-8.27276
ba	-8.27285
▁10	-8.27503
D	-8.28439
▁Con	-8.28514
▁P	-8.28535
2	-8.28584
▁cosas	-8.28697
▁plantas	-8.28752
▁células	-8.29039
▁medio	-8.29236
▁nombre	-8.29311
▁5	-8.29355
▁animales	-8.29593
▁palabras	-8.29832
▁algún	-8.30028
os	-8.30099
▁grupo	-8.30138
▁educación	-8.30297
▁hoy	-8.30491
▁ella	-8.30823
▁comida	-8.31331
▁equipo	-8.31484
an	-8.31491
▁común	-8.31606
▁fuerza	-8.32087
▁aire	-8.32462
▁él	-8.32569
▁grandes	-8.32678
▁problema	-8.32681
▁mantener	-8.32745
▁nueva	-8.32839
▁1.	-8.33136
▁principal	-8.33181
▁libro	-8.33193
el	-8.33286
er	-8.33324
▁tecnología	-8.3343
▁utilizar	-8.336
▁re	-8.33872
▁niveles	-8.3435
▁artículo	-8.35178
▁utilizan	-8.35182
▁misma	-8.35579
ing	-8.35662
▁familia	-8.35693
▁cuatro	-8.35947
▁hombres	-8.36096
▁luego	-8.36101
▁siempre	-8.367
▁escuela	-8.37221
dos	-8.37485
▁crear	-8.37553
▁J	-8.37808
▁resultados	-8.38081
▁guerra	-8.38108
▁base	-8.38492
▁caso	-8.3855
▁especialmente	-8.38558
as	-8.3895
▁T	-8.39148
▁me	-8.39186
ía	-8.3974
▁Nueva	-8.39772
ar	-8.40589
▁pruebas	-8.40636
▁nuestro	-8.40805
▁recursos	-8.40819
▁Pero	-8.41288
▁productos	-8.4153
▁países	-8.41808
▁the	-8.41962
▁poder	-8.42005
▁habilidades	-8.42126
▁cuenta	-8.4241
▁mayores	-8.42588
▁hecho	-8.42986
▁mejorar	-8.4308
▁proporciona	-8.43083
▁Al	-8.43139
▁web	-8.43374
▁condiciones	-8.43464
▁Después	-8.43599
▁cáncer	-8.43906
▁estudios	-8.44242
▁sitio	-8.44426
▁investigadores	-8.44594
▁I	-8.44699
▁luz	-8.44879
▁usar	-8.45216
▁calidad	-8.45459
▁humanos	-8.45502
▁valor	-8.45773
▁sistemas	-8.45991
▁pacientes	-8.4621
▁comunes	-8.46218
▁tipos	-8.46399
▁punto	-8.46447
▁población	-8.46644
das	-8.46785
▁O	-8.4698
▁capacidad	-8.47005
▁utilizando	-8.47318
▁R	-8.47375
▁proyecto	-8.47741
▁reducir	-8.47911
▁cerca	-8.4798
▁incluyen	-8.47984
▁muerte	-8.48413
▁efectos	-8.48417
▁final	-8.48616
▁4	-8.48841
—	-8.4894
▁efecto	-8.49303
▁—	-8.49382
Cómo	-8.49471
▁proporcionar	-8.49566
▁clave	-8.49644
▁probablemente	-8.49952
▁síntomas	-8.50242
c	-8.50278
▁ley	-8.50317
▁F	-8.5043
▁G	-8.50502
▁entonces	-8.50629
▁campo	-8.50748
▁crecimiento	-8.50993
▁tienes	-8.51099
▁respuesta	-8.51394
▁rápidamente	-8.5155
▁difícil	-8.51613
m	-8.51632
▁tomar	-8.52098
▁Estos	-8.52313
▁área	-8.52586
los	-8.52646
▁quien	-8.53081
▁suficiente	-8.53335
▁H	-8.53897
▁ningún	-8.53926
▁principalmente	-8.5412
▁cambios	-8.54399
▁edad	-8.54519
▁materiales	-8.55161
▁espacio	-8.5518
▁científicos	-8.55218
▁Según	-8.55334
▁aunque	-8.5535
ban	-8.55525
▁fuente	-8.55583
▁2.	-8.55955
▁baja	-8.56027
▁comunidad	-8.56178
de	-8.5626
▁atención	-8.5636
▁[	-8.57086
▁casos	-8.57117
▁padres	-8.57223
▁nunca	-8.57431
▁fuerte	-8.57444
▁enfermedades	-8.57564
▁producción	-8.57648
▁K	-8.57676
▁completamente	-8.57729
▁mediante	-8.57952
no	-8.58036
▁desarrollar	-8.58049
▁piel	-8.58272
▁Dr	-8.58402
La	-8.58431
El	-8.58494
▁prueba	-8.58496
▁ese	-8.58606
▁siendo	-8.58767
▁e	-8.59103
▁L	-8.59126
▁permite	-8.59277
ó	-8.59715
▁dolor	-8.60055
▁causa	-8.60129
▁hombre	-8.60503
▁todavía	-8.60541
▁grupos	-8.60629
▁generalmente	-8.60681
▁especies	-8.60991
▁eso	-8.61092
▁decir	-8.61148
▁sigue	-8.61274
▁Tierra	-8.61283
án	-8.61619
▁principales	-8.61647
▁hacen	-8.61657
▁garantizar	-8.618
in	-8.61938
▁cinco	-8.62008
▁idea	-8.6212
▁actividades	-8.62276
▁suelo	-8.62422
▁evitar	-8.62683
▁20	-8.62988
▁¡	-8.62989
▁imagen	-8.63137
b	-8.63246
▁parece	-8.63594
ron	-8.63725
▁importantes	-8.63745
▁análisis	-8.63869
▁movimiento	-8.64167
▁Haz	-8.64675
▁15	-8.64693
▁tema	-8.64818
▁Nacional	-8.64851
▁resultado	-8.65275
▁página	-8.65306
▁haber	-8.65385
▁realidad	-8.65407
ra	-8.65603
▁siguiente	-8.65885
▁estás	-8.65888
▁política	-8.66092
▁presión	-8.66354
▁realmente	-8.664
▁derechos	-8.66501
▁diseño	-8.66557
▁acción	-8.66692
▁p	-8.6672
▁superficie	-8.66793
▁preguntas	-8.66918
▁miembros	-8.66941
▁N	-8.67079
▁apoyo	-8.67272
▁social	-8.67292
▁natural	-8.67557
▁red	-8.68119
▁servicios	-8.68177
▁color	-8.68232
▁aprender	-8.68329
▁nosotros	-8.68583
▁actividad	-8.69488
▁Lo	-8.69823
al	-8.70161
▁lista	-8.70412
le	-8.70712
▁buena	-8.70785
▁encuentran	-8.70953
▁nuevos	-8.7103
▁cual	-8.71445
▁clic	-8.71484
▁conocimiento	-8.71525
▁pérdida	-8.71773
▁empresa	-8.72038
▁allí	-8.72378
g	-8.72468
▁centro	-8.72505
▁construcción	-8.72556
▁estaban	-8.72844
▁superior	-8.72902
▁6	-8.73035
▁últimos	-8.7325
▁partes	-8.73558
com	-8.73692
▁and	-8.73729
▁función	-8.73737
▁fácil	-8.73943
▁cabeza	-8.74103
▁relación	-8.74133
▁Aquí	-8.7436
▁daño	-8.7439
N	-8.74703
▁12	-8.74739
]	-8.74838
▁real	-8.74919
▁práctica	-8.75079
▁San	-8.75149
▁The	-8.75262
▁factores	-8.75406
p	-8.75502
▁Algunos	-8.76191
▁temas	-8.76291
▁=	-8.76326
▁ti	-8.76472
▁tarde	-8.76597
▁impacto	-8.76669
▁horas	-8.76685
▁meses	-8.76778
▁naturaleza	-8.76829
▁experiencia	-8.77126
▁&	-8.77233
▁necesitan	-8.77297
▁sangre	-8.77505
▁acceso	-8.77603
▁total	-8.77956
▁empresas	-8.78137
▁serie	-8.78279
▁será	-8.78316
▁método	-8.78466
1	-8.78649
▁todas	-8.78842
▁métodos	-8.79017
▁jóvenes	-8.79055
▁sur	-8.79143
▁palabra	-8.79181
▁informe	-8.79368
▁llama	-8.79538
▁podemos	-8.79584
▁Puedes	-8.79664
▁tamaño	-8.80083
ed	-8.80194
▁futuro	-8.80198
▁llevar	-8.80231
▁público	-8.8024
▁pies	-8.80352
▁alguna	-8.80363
▁mejores	-8.8039
▁lugares	-8.80475
”,	-8.80788
▁saber	-8.80976
k	-8.81156
▁gestión	-8.81224
▁30	-8.81293
▁variedad	-8.81346
▁necesita	-8.81457
B	-8.81458
▁York	-8.81489
▁período	-8.81509
▁programas	-8.81514
ciones	-8.81913
ta	-8.82066
▁Estas	-8.82129
▁sociales	-8.82368
▁formas	-8.8245
las	-8.82482
▁completa	-8.82545
▁primeros	-8.82618
▁W	-8.8265
▁favor	-8.82705
▁personal	-8.82857
▁comer	-8.82888
▁material	-8.82988
▁aproximadamente	-8.83018
▁siguientes	-8.83253
▁visión	-8.83502
▁escuelas	-8.83539
”	-8.83617
▁comportamiento	-8.83723
▁cerebro	-8.8392
x	-8.83952
▁falta	-8.84099
▁similar	-8.84265
▁ciencia	-8.84379
▁peso	-8.84491
▁hojas	-8.84545
▁ellas	-8.84894
://	-8.85225
▁arte	-8.8527
▁norte	-8.85372
P	-8.85386
▁aquellos	-8.85527
▁3.	-8.85576
▁esa	-8.8577
▁libros	-8.85838
▁estructura	-8.8628
▁alimentos	-8.86364
▁incluye	-8.86389
▁corazón	-8.86398
▁alguien	-8.86454
▁diferente	-8.86483
▁India	-8.86863
▁nuevas	-8.86895
▁seguro	-8.87013
▁pasado	-8.87147
▁tenía	-8.87228
▁ni	-8.87253
▁hizo	-8.87286
▁mar	-8.87639
E	-8.87686
▁EE	-8.87965
▁mano	-8.88224
▁industria	-8.88389
▁hacerlo	-8.887
res	-8.88726
▁pequeñas	-8.88753
▁gente	-8.88904
u	-8.89065
▁nacional	-8.89162
▁región	-8.89382
▁8	-8.89549
▁temperatura	-8.89562
▁Más	-8.89651
▁juego	-8.89658
▁aumento	-8.89741
▁términos	-8.89862
▁pequeña	-8.89864
▁Centro	-8.8999
▁zona	-8.90001
▁características	-8.90096
▁V	-8.90108
▁texto	-8.90316
▁7	-8.90707
▁fuentes	-8.90775
▁<	-8.90875
▁sol	-8.91005
por	-8.91059
▁planta	-8.91174
▁causar	-8.91325
▁imágenes	-8.91407
▁seis	-8.91651
re	-8.91693
▁semana	-8.91854
▁evidencia	-8.91935
to	-8.91948
▁grado	-8.92172
é	-8.92197
▁trabajar	-8.92432
▁aumentar	-8.92441
|	-8.92556
▁necesario	-8.92747
▁enfoque	-8.92775
▁dinero	-8.9315
▁ambiente	-8.93169
▁carga	-8.93174
▁modelo	-8.93285
▁determinar	-8.93582
▁lado	-8.93763
▁beneficios	-8.94163
▁nuestras	-8.94258
F	-8.94573
▁ciento	-8.94901
▁gas	-8.95018
h	-8.95021
▁árboles	-8.95051
▁global	-8.9514
▁medida	-8.95492
▁fuego	-8.95537
▁llamado	-8.95578
▁16	-8.958
▁dientes	-8.95873
▁eventos	-8.95957
▁Sur	-8.96072
▁diferencia	-8.96075
▁John	-8.96157
▁seguir	-8.96228
▁sociedad	-8.96284
▁interés	-8.96351
me	-8.96519
ado	-8.96883
▁humano	-8.96884
▁noche	-8.96943
▁UU	-8.96954
▁debajo	-8.97042
un	-8.97073
▁demasiado	-8.97122
▁cuidado	-8.97224
▁sería	-8.97343
▁puntos	-8.97997
▁posición	-8.98018
us	-8.98098
▁estados	-8.98175
is	-8.98187
▁estamos	-8.98314
▁pesar	-8.98357
man	-8.9844
▁inglés	-8.98653
▁actual	-8.98707
▁mismos	-8.9872
▁conocido	-8.98882
▁flujo	-8.98884
▁comprensión	-8.99358
co	-8.9942
▁nos	-8.99528
▁cultura	-8.99639
▁atrás	-8.99652
f	-8.99708
▁música	-8.99709
▁servicio	-8.99771
▁madera	-8.99795
▁simplemente	-8.99808
▁comenzó	-8.99826
▁Ahora	-8.99918
▁plan	-8.99945
▁hablar	-8.99972
▁Re	-9.0001
O	-9.00159
▁estilo	-9.00224
▁China	-9.00259
▁disponibles	-9.00275
▁mercado	-9.0038
que	-9.00382
▁médico	-9.00663
▁paso	-9.00684
▁acuerdo	-9.00736
▁herramientas	-9.00753
▁propia	-9.0098
▁he	-9.0099
▁vista	-9.0118
M	-9.0118
▁locales	-9.01402
▁Mundial	-9.01414
▁ojos	-9.01515
▁convirtió	-9.01582
na	-9.01644
▁hijo	-9.01669
▁verdad	-9.01756
▁to	-9.02115
▁útil	-9.02374
▁exposición	-9.02504
▁escribir	-9.02548
▁estadounidenses	-9.02552
▁contenido	-9.02628
▁virus	-9.02737
▁estrés	-9.02788
▁relacionados	-9.0289
▁capa	-9.03072
▁adultos	-9.03319
▁requiere	-9.03325
Por	-9.03484
▁física	-9.03505
▁camino	-9.03597
3	-9.04106
▁libre	-9.0412
▁local	-9.04153
▁elementos	-9.0423
▁pequeño	-9.04244
▁lectura	-9.04329
▁río	-9.04332
▁Guerra	-9.04382
▁produce	-9.04512
les	-9.04932
▁solar	-9.04962
▁única	-9.05
▁derecho	-9.05192
▁construir	-9.0529
▁velocidad	-9.05413
z	-9.05529
▁razón	-9.05818
▁situación	-9.05922
▁ideas	-9.06438
▁juntos	-9.06525
▁junto	-9.06591
▁protección	-9.06633
▁entorno	-9.06671
▁viaje	-9.06801
▁etc	-9.06804
▁Norte	-9.06858
▁Europa	-9.06867
▁minutos	-9.07049
▁utilizado	-9.07146
▁Durante	-9.07163
G	-9.07238
▁único	-9.07582
▁documento	-9.07666
▁peces	-9.07886
▁comunidades	-9.07966
▁fuerzas	-9.0799
T	-9.07993
▁nada	-9.08006
ca	-9.08038
||	-9.08088
▁DE	-9.08212
▁organización	-9.08406
▁pregunta	-9.08503
▁entrenamiento	-9.08535
▁aplicación	-9.0862
▁leer	-9.08627
▁evaluación	-9.08713
nos	-9.08904
H	-9.09085
▁carbono	-9.09123
▁alto	-9.09146
▁manos	-9.09209
▁acciones	-9.09354
▁oportunidad	-9.09367
▁dieta	-9.09625
▁término	-9.09645
▁sentido	-9.09876
▁éxito	-9.09881
ismo	-9.09938
ia	-9.10076
(	-9.10172
▁pequeños	-9.10273
▁llamada	-9.10376
▁necesidades	-9.10477
▁Salud	-9.10528
_	-9.10602
▁m	-9.10847
▁alimento	-9.1087
▁trabajadores	-9.11072
,"	-9.11136
▁objetivos	-9.11342
▁tasa	-9.11553
▁directamente	-9.11603
▁aplicaciones	-9.11803
▁condición	-9.12053
▁dirección	-9.12399
▁quieres	-9.12399
▁habían	-9.12887
▁California	-9.12976
▁guía	-9.13047
▁familias	-9.13199
▁Muchos	-9.1327
▁comunicación	-9.13295
▁producir	-9.13308
▁teoría	-9.13349
▁autor	-9.13865
▁fácilmente	-9.13902
▁medios	-9.13912
▁comprender	-9.13993
▁lleva	-9.13996
▁América	-9.14007
▁Mientras	-9.14204
▁11	-9.14247
▁estudiante	-9.14308
▁sección	-9.14361
Es	-9.14464
▁debería	-9.14619
ir	-9.1467
▁humana	-9.14726
▁importancia	-9.14754
▁4.	-9.14893
▁25	-9.14958
▁altas	-9.1501
▁haciendo	-9.15013
▁14	-9.15094
▁esfuerzos	-9.15147
▁9	-9.15161
▁et	-9.15181
▁valores	-9.15208
▁hemos	-9.15222
▁Desde	-9.15263
▁caliente	-9.15374
▁Cada	-9.15412
▁disponible	-9.15424
▁climático	-9.15521
”.	-9.15607
L	-9.15739
R	-9.15761
▁último	-9.15873
▁50	-9.15895
▁tenían	-9.15928
▁Todos	-9.1593
▁da	-9.1614
▁naturales	-9.16322
ma	-9.16357
▁ejercicio	-9.16383
▁relaciones	-9.16598
idad	-9.16818
▁media	-9.16834
▁dispositivos	-9.17015
▁escritura	-9.17128
▁presidente	-9.1722
K	-9.17223
▁cambiar	-9.17425
▁sueño	-9.1748
V	-9.17562
▁ir	-9.17565
▁particularmente	-9.17636
▁necesidad	-9.17902
▁adicional	-9.17988
▁curso	-9.18006
▁expresión	-9.18022
▁hubiera	-9.18037
▁maestros	-9.18158
▁plazo	-9.18371
▁altos	-9.18456
▁técnicas	-9.18826
▁muestran	-9.18846
▁segundo	-9.18883
▁visto	-9.19057
▁proteger	-9.19339
▁escala	-9.19401
▁detalles	-9.19459
▁cuales	-9.19475
▁lejos	-9.19575
▁proyectos	-9.19638
▁ofrece	-9.19761
▁herramienta	-9.198
▁toda	-9.1983
▁Reino	-9.19835
▁verano	-9.19903
▁llegar	-9.1992
▁mitad	-9.19972
▁números	-9.19973
▁100	-9.19996
ver	-9.20114
▁grados	-9.20203
▁quienes	-9.20269
▁encontró	-9.2047
▁tarea	-9.2048
▁mal	-9.20496
▁aún	-9.20658
No	-9.20765
ían	-9.20783
▁principio	-9.20889
▁realizar	-9.20905
▁contiene	-9.21183
▁sitios	-9.21235
▁dar	-9.21287
▁tal	-9.2132
▁aceite	-9.21517
▁pueblo	-9.21694
▁memoria	-9.21772
▁código	-9.21944
▁producto	-9.21971
▁búsqueda	-9.2208
▁identificar	-9.22089
▁comenzar	-9.22185
▁U	-9.22371
▁padre	-9.22487
▁completo	-9.22509
▁pre	-9.22687
ada	-9.22839
▁prácticas	-9.22871
dor	-9.2329
▁software	-9.23291
▁estadounidense	-9.23313
▁médicos	-9.23415
▁fecha	-9.23458
▁original	-9.23505
▁orden	-9.23675
▁Gran	-9.23725
▁17	-9.2373
▁ensayo	-9.23813
▁fin	-9.23895
▁mental	-9.23936
▁fondo	-9.24026
▁cabo	-9.24033
▁proporcionan	-9.24038
▁opción	-9.24425
▁infección	-9.24498
▁18	-9.24515
▁entrada	-9.24532
▁opciones	-9.2483
▁mil	-9.25097
▁madre	-9.25119
▁aumenta	-9.25175
▁leche	-9.25217
▁mis	-9.25302
▁especie	-9.25312
▁segunda	-9.25357
▁además	-9.25379
▁haga	-9.25389
▁pública	-9.25403
▁primero	-9.25508
▁reciente	-9.25522
▁costo	-9.25774
4	-9.2584
▁marzo	-9.25844
▁Ley	-9.25897
▁propiedad	-9.26058
ton	-9.26127
▁creación	-9.26299
▁similares	-9.26304
▁Departamento	-9.26374
▁costos	-9.26474
▁24	-9.26556
▁riesgos	-9.26562
▁13	-9.26693
▁artículos	-9.26719
▁mucha	-9.26743
▁normal	-9.26782
▁podrían	-9.26821
▁considera	-9.26901
▁altamente	-9.2697
▁/	-9.27005
▁usuarios	-9.27465
>	-9.27529
▁pasa	-9.27558
▁iglesia	-9.27627
▁semanas	-9.27698
▁ambos	-9.27739
▁esfuerzo	-9.27744
▁entender	-9.27763
▁ciudades	-9.27764
▁perros	-9.27809
▁X	-9.27811
▁mujer	-9.28082
▁versión	-9.28229
▁conjunto	-9.28251
▁central	-9.28305
▁Ella	-9.28325
Y	-9.28442
▁líneas	-9.28461
▁menor	-9.28508
▁medicamentos	-9.28626
▁pueda	-9.28653
▁junio	-9.28699
▁paciente	-9.28748
▁potencial	-9.28761
▁decisiones	-9.28778
▁última	-9.29008
▁finalmente	-9.2913
▁solución	-9.29178
▁distancia	-9.29504
▁mes	-9.29549
▁profesor	-9.29579
▁corta	-9.29607
▁mente	-9.29616
▁particular	-9.29887
▁hora	-9.30149
▁abril	-9.30185
W	-9.30211
▁millas	-9.30324
▁leyes	-9.30332
▁rápido	-9.30479
▁Unido	-9.30502
▁políticas	-9.30589
▁anterior	-9.30673
v	-9.30791
▁Inglaterra	-9.30799
▁especial	-9.30841
▁pocos	-9.30918
www	-9.31038
▁calor	-9.3105
▁saludable	-9.31087
▁comparación	-9.31132
▁mayo	-9.31368
▁diabetes	-9.31374
▁estándar	-9.31504
▁costa	-9.31505
▁Jesús	-9.31517
▁claro	-9.31554
▁rendimiento	-9.31607
▁publicado	-9.31656
▁hijos	-9.31657
▁adicionales	-9.31777
▁per	-9.31827
▁ve	-9.31994
▁lograr	-9.31999
▁hogar	-9.32201
▁economía	-9.32396
▁lengua	-9.3245
▁siguen	-9.32512
th	-9.32604
▁mezcla	-9.32727
▁azúcar	-9.32966
▁árbol	-9.3303
▁invierno	-9.33108
▁colores	-9.33127
▁llevó	-9.33134
▁julio	-9.33493
▁considerar	-9.33517
▁medicina	-9.33559
▁organizaciones	-9.33639
▁ambas	-9.34008
▁sugiere	-9.34014
▁Canadá	-9.34071
▁esencial	-9.34219
▁pasar	-9.34228
▁masa	-9.34254
▁octubre	-9.34369
▁Otros	-9.34423
▁amigos	-9.34468
▁principios	-9.34494
▁septiembre	-9.34607
▁toma	-9.34656
▁objetos	-9.34691
▁terapia	-9.34825
▁igual	-9.34833
▁Washington	-9.34923
▁rey	-9.34985
▁Ha	-9.35158
▁dejar	-9.35242
▁conciencia	-9.35268
▁enseñanza	-9.35398
▁recientemente	-9.35398
▁medidas	-9.35733
▁probable	-9.35786
▁objeto	-9.3601
▁casas	-9.36085
▁clases	-9.36339
▁resolver	-9.36369
▁lenguaje	-9.36484
▁enero	-9.36614
▁fe	-9.36626
▁internacional	-9.36679
▁establecer	-9.36724
▁procesos	-9.36803
▁pensamiento	-9.36949
▁propio	-9.37034
▁Australia	-9.37273
▁respuestas	-9.37306
▁40	-9.37392
▁formación	-9.37518
▁Estado	-9.37588
▁i	-9.37592
▁ataque	-9.37606
▁In	-9.37638
▁nombres	-9.37728
▁frutos	-9.3779
▁responsabilidad	-9.37835
▁profesionales	-9.38096
▁contacto	-9.38222
▁encima	-9.38238
▁dispositivo	-9.38286
▁finales	-9.38314
▁refiere	-9.3834
▁diciembre	-9.38381
▁obra	-9.38404
▁tuvo	-9.38417
▁verduras	-9.38689
▁sub	-9.38777
▁+	-9.38778
▁negro	-9.38897
.”	-9.38898
▁larga	-9.38983
▁pueblos	-9.3915
ly	-9.39318
▁incluir	-9.39527
▁emisiones	-9.39549
▁pensar	-9.39632
▁propiedades	-9.39648
▁expertos	-9.39857
▁ejemplos	-9.39883
▁comidas	-9.39886
▁técnica	-9.39933
▁referencia	-9.4003
▁tenemos	-9.40038
▁vidas	-9.40067
▁África	-9.40078
ne	-9.40113
▁buscar	-9.40225
▁perro	-9.40315
▁rápida	-9.40321
▁apoyar	-9.40574
▁significativa	-9.40594
▁frente	-9.41006
▁miles	-9.41141
▁Hoy	-9.41202
▁conocida	-9.41295
▁diez	-9.41335
▁demanda	-9.41476
...	-9.41486
-19	-9.41607
▁anti	-9.41623
▁popular	-9.41645
j	-9.41785
con	-9.41796
▁dicen	-9.41799
▁mostrar	-9.41847
▁amplia	-9.41949
▁blanco	-9.42017
▁boca	-9.42123
▁interior	-9.42129
▁antigua	-9.42139
▁contaminación	-9.42151
▁hielo	-9.42168
▁trabajos	-9.42415
▁jardín	-9.42441
▁capaz	-9.42533
dores	-9.42569
▁decisión	-9.42651
▁tareas	-9.42659
sa	-9.42686
▁oro	-9.42831
▁libertad	-9.42857
▁...	-9.42881
org	-9.42889
▁serán	-9.429
▁historias	-9.43137
▁usuario	-9.43149
▁transporte	-9.43202
▁agosto	-9.43235
▁resistencia	-9.43256
▁d	-9.43351
▁noviembre	-9.43363
▁piedra	-9.43397
▁tabla	-9.43477
▁líderes	-9.43502
▁correo	-9.43584
▁demostrado	-9.43619
▁Solo	-9.43625
▁Algunas	-9.4373
▁oportunidades	-9.43746
▁colección	-9.43775
▁haz	-9.43775
Los	-9.43885
▁género	-9.43976
▁razones	-9.44049
▁correctamente	-9.44206
▁cosa	-9.44331
▁aves	-9.4436
▁modo	-9.44446
▁prevenir	-9.44524
▁ninguna	-9.44659
I	-9.44846
▁Internet	-9.44857
▁Mar	-9.44963
▁puedan	-9.44969
▁espera	-9.4516
▁5.	-9.45231
ación	-9.4533
▁temprano	-9.45333
J	-9.4542
▁allá	-9.45549
▁modelos	-9.45608
▁funciona	-9.45617
▁químicos	-9.45696
▁literatura	-9.45716
▁cree	-9.45806
▁auto	-9.45839
▁semillas	-9.45849
▁bienestar	-9.45908
▁Tu	-9.45913
▁correcta	-9.45977
▁x	-9.45999
▁profesional	-9.46138
▁específico	-9.46182
▁comprar	-9.46258
▁pasos	-9.46298
▁vivir	-9.46339
▁consumo	-9.46379
▁trabajando	-9.4649
▁origen	-9.46516
▁generación	-9.46583
▁inferior	-9.46671
▁temprana	-9.46693
▁afecta	-9.46694
▁componentes	-9.46733
▁ayudarte	-9.46752
▁unidad	-9.46784
En	-9.46813
▁parecen	-9.46861
▁diferencias	-9.46884
▁oficiales	-9.47003
▁carne	-9.47004
▁Luego	-9.47025
▁páginas	-9.47042
▁corto	-9.47126
▁convertirse	-9.47135
▁intentar	-9.47172
▁redes	-9.47403
▁creen	-9.47477
▁b	-9.47565
▁bacterias	-9.47631
▁pronto	-9.47643
▁representa	-9.4781
▁máquina	-9.48015
▁actualmente	-9.4811
▁Historia	-9.48143
ble	-9.48166
son	-9.4822
▁matemáticas	-9.48232
▁Instituto	-9.48279
▁altura	-9.48291
▁dio	-9.48345
▁verde	-9.48568
▁encontrado	-9.48711
▁patrones	-9.48813
▁miembro	-9.49002
▁flores	-9.49031
▁mejora	-9.49036
▁individuales	-9.49161
▁c	-9.4921
rse	-9.49338
▁for	-9.4934
▁maneras	-9.49382
▁agregar	-9.49395
▁ácido	-9.4957
▁esos	-9.49693
rá	-9.49767
▁abordar	-9.49844
▁Así	-9.49908
▁60	-9.50063
▁febrero	-9.50064
▁tasas	-9.50066
▁computadora	-9.50084
▁antiguo	-9.50124
▁Mi	-9.50194
▁funciones	-9.50212
▁encontraron	-9.50508
▁Investigación	-9.50541
▁hubo	-9.50614
▁haya	-9.50627
▁evaluar	-9.50644
▁tierras	-9.50706
▁amor	-9.50851
▁evento	-9.50863
go	-9.5095
▁electrónico	-9.51018
▁alcohol	-9.51112
ados	-9.51137
▁Otro	-9.51235
▁regiones	-9.51278
▁presencia	-9.51279
▁Londres	-9.51321
▁judíos	-9.5141
▁co	-9.51411
▁promedio	-9.51559
▁maestro	-9.51784
▁controlar	-9.51963
ter	-9.52014
▁Tal	-9.52126
▁obras	-9.52155
▁ciclo	-9.52215
▁específica	-9.52408
w	-9.52535
▁elegir	-9.52596
▁desarrollado	-9.52606
nte	-9.52729
▁comienza	-9.5275
▁tales	-9.52886
si	-9.5291
▁detrás	-9.52995
▁ciertos	-9.5312
▁Ellos	-9.53303
▁negocios	-9.53488
▁agricultura	-9.53527
▁Co	-9.53596
▁salida	-9.53603
▁permitir	-9.53673
▁estándares	-9.53732
▁capaces	-9.53739
http	-9.5375
▁negros	-9.53804
▁discusión	-9.5383
▁armas	-9.53901
▁ruta	-9.53928
▁reglas	-9.54008
▁comercio	-9.54019
▁Antes	-9.54104
▁eléctrica	-9.54139
ce	-9.54163
▁ubicación	-9.54178
za	-9.54185
▁publicación	-9.54212
▁explica	-9.54217
▁depresión	-9.54218
▁producen	-9.54364
▁frecuencia	-9.54377
▁juegos	-9.54521
▁Asociación	-9.54603
▁campos	-9.54617
▁com	-9.54835
▁médica	-9.54838
▁reunión	-9.54887
▁proteína	-9.54891
como	-9.54929
▁documentos	-9.55068
▁factor	-9.55163
▁huevos	-9.55273
▁contexto	-9.55375
▁conexión	-9.55416
▁bebé	-9.55538
▁eliminar	-9.55542
▁viento	-9.55596
▁ganado	-9.55818
▁contraste	-9.55871
▁describe	-9.55986
▁Francia	-9.56022
▁voz	-9.56083
▁revisión	-9.56129
▁clima	-9.56262
▁específicos	-9.56465
▁viven	-9.56498
▁animal	-9.56587
▁perspectiva	-9.5666
▁II	-9.56735
▁interesante	-9.56758
▁poner	-9.56803
▁William	-9.56832
▁estoy	-9.56862
▁escribió	-9.57033
▁laboratorio	-9.57063
▁longitud	-9.5711
▁rango	-9.57138
▁temperaturas	-9.57256
▁edificios	-9.57475
í	-9.57481
▁21	-9.57502
▁vitamina	-9.57511
▁Alemania	-9.57545
▁He	-9.57553
▁cuestión	-9.57583
▁almacenamiento	-9.57705
▁edición	-9.57753
▁van	-9.57944
▁tenido	-9.58124
▁reducción	-9.58141
▁correcto	-9.58302
▁equilibrio	-9.58337
▁cadena	-9.58427
▁Día	-9.58432
▁precio	-9.5846
▁participantes	-9.58605
▁dado	-9.58644
▁planes	-9.5871
▁arriba	-9.58723
▁utilizados	-9.58761
▁Puede	-9.5888
▁espacial	-9.58928
6	-9.58941
▁batalla	-9.59055
▁cumplir	-9.59137
▁Escuela	-9.59142
▁siete	-9.59184
▁estrategias	-9.59321
▁sonido	-9.59392
▁propias	-9.5945
▁familiar	-9.59523
▁progreso	-9.59593
▁relacionadas	-9.59603
▁David	-9.59674
▁seres	-9.5968
▁rayos	-9.59803
▁líder	-9.59866
▁hallazgos	-9.59876
ina	-9.59952
▁presente	-9.6003
▁pie	-9.60206
▁dificultades	-9.60242
▁combustible	-9.60367
▁tratar	-9.6037
▁miedo	-9.60419
▁edificio	-9.60684
7	-9.60837
▁--	-9.60855
mo	-9.6094
▁compartir	-9.61084
▁Japón	-9.61132
ización	-9.61183
▁ocho	-9.61245
▁ambientales	-9.61273
▁crea	-9.61341
▁usted	-9.61367
5	-9.61478
▁isla	-9.61534
▁recordar	-9.61546
▁bueno	-9.61557
▁necesitas	-9.61714
▁ayudan	-9.61918
▁Unión	-9.61994
▁cirugía	-9.62003
um	-9.62029
▁cantidades	-9.62079
▁partículas	-9.6221
▁desafíos	-9.6226
▁anteriores	-9.62267
▁temporada	-9.62302
▁fotografías	-9.62305
▁carrera	-9.62384
▁ropa	-9.62468
▁distribución	-9.62677
▁enlace	-9.62762
▁oeste	-9.62765
▁22	-9.62827
▁23	-9.62839
▁hechos	-9.6292
▁habla	-9.62942
▁trata	-9.62946
▁Internacional	-9.62982
▁época	-9.63145
▁ampliamente	-9.63177
▁0	-9.63256
▁español	-9.63273
▁ensayos	-9.6328
ja	-9.63291
▁Congreso	-9.6331
▁sucede	-9.63366
▁científico	-9.63382
▁comúnmente	-9.63473
▁fuertes	-9.63498
▁necesaria	-9.63655
▁presenta	-9.63763
▁suave	-9.63844
▁saludables	-9.63844
▁clientes	-9.63854
▁físico	-9.63864
▁blancos	-9.63877
▁menores	-9.63902
▁reduce	-9.63914
miento	-9.64029
▁escolar	-9.64053
▁oficial	-9.64106
▁federal	-9.64127
▁alcance	-9.64214
▁podían	-9.64303
▁Israel	-9.64388
▁significado	-9.64472
▁oxígeno	-9.64511
▁corte	-9.64565
▁hierro	-9.64597
▁tejido	-9.64626
▁confianza	-9.64664
▁máximo	-9.64686
▁registros	-9.64694
▁profesores	-9.647
▁científica	-9.64764
ro	-9.64814
▁ejército	-9.64885
▁exterior	-9.64974
di	-9.64975
▁poblaciones	-9.6504
▁revista	-9.65061
▁segura	-9.65062
▁genes	-9.65064
▁sean	-9.65095
▁indígenas	-9.65122
▁frecuentemente	-9.65255
▁tradicional	-9.65282
▁metros	-9.65295
▁has	-9.65335
▁utilizó	-9.6534
▁influencia	-9.65391
▁realiza	-9.65416
▁digital	-9.65623
▁promover	-9.65726
▁capital	-9.6585
una	-9.6585
▁alimentación	-9.65856
▁económico	-9.65951
▁independiente	-9.66045
▁misión	-9.66222
▁planeta	-9.66253
▁difíciles	-9.66253
▁sal	-9.66282
▁hicieron	-9.66367
▁siglos	-9.66379
▁estructuras	-9.66431
▁unos	-9.66459
▁propios	-9.66569
▁motor	-9.66584
▁aguas	-9.66662
▁requieren	-9.66692
▁va	-9.66713
▁archivos	-9.6674
▁adolescentes	-9.66797
▁efectivo	-9.66836
▁emociones	-9.66842
▁frío	-9.66856
▁Me	-9.66904
▁raíces	-9.66929
ga	-9.66997
▁archivo	-9.67003
▁paz	-9.67005
ando	-9.6701
▁mensaje	-9.67137
▁conservación	-9.6715
▁operaciones	-9.67184
▁bienes	-9.67201
▁antiguos	-9.67266
▁escrito	-9.6745
▁Debido	-9.67463
▁diagnóstico	-9.67499
▁ex	-9.67547
▁buscando	-9.6756
▁19	-9.67615
▁podía	-9.6774
▁coche	-9.67829
▁escuchar	-9.67869
▁actuales	-9.67878
▁quieren	-9.67895
▁joven	-9.67906
▁mí	-9.67937
▁mantiene	-9.68151
▁requisitos	-9.68214
▁Le	-9.68216
va	-9.68322
▁materia	-9.68381
▁pulgadas	-9.68419
▁Naciones	-9.68435
▁tejidos	-9.68442
▁James	-9.68557
▁28	-9.68574
▁ciudadanos	-9.6863
▁mañana	-9.68646
▁errores	-9.68669
▁idioma	-9.68715
▁basada	-9.68732
▁NASA	-9.68808
▁lesiones	-9.68868
▁consejos	-9.68892
▁proteínas	-9.68937
▁Educación	-9.69046
▁tecnologías	-9.69078
ry	-9.69107
▁amenaza	-9.69213
▁precios	-9.69337
ntes	-9.69425
▁registro	-9.69451
▁Medio	-9.69659
▁Entre	-9.698
▁tablas	-9.69837
▁excelente	-9.7002
▁drogas	-9.70364
▁soluciones	-9.70369
▁transmisión	-9.70393
▁basa	-9.7043
▁suele	-9.70458
▁militar	-9.70592
▁estará	-9.70648
▁ven	-9.70722
▁llevado	-9.70759
▁excepto	-9.70776
▁26	-9.70789
▁autores	-9.70862
▁fondos	-9.70884
▁recientes	-9.70906
▁equipos	-9.70991
▁estudiar	-9.71069
▁secundaria	-9.71138
▁química	-9.71346
▁llegó	-9.71359
▁simple	-9.71435
▁radio	-9.71441
▁creciente	-9.71465
▁violencia	-9.71494
▁prevención	-9.7155
ch	-9.71596
id	-9.71628
▁carbón	-9.71643
▁conoce	-9.71715
▁movimientos	-9.7172
▁buen	-9.71733
▁responsable	-9.71734
▁Sociedad	-9.71837
▁décadas	-9.71919
▁conflicto	-9.71964
▁cerebral	-9.72161
▁rojo	-9.723
ista	-9.72427
▁examen	-9.72537
▁Asia	-9.72583
▁sexual	-9.72607
▁exactamente	-9.72659
▁lucha	-9.72669
▁gracias	-9.72669
▁universidad	-9.72678
▁bebés	-9.72792
▁muestras	-9.72794
▁cocina	-9.72831
▁claramente	-9.72855
▁6.	-9.72956
▁experiencias	-9.73055
▁comentarios	-9.7314
ón	-9.73281
▁sola	-9.73286
▁Sus	-9.73336
io	-9.73345
▁tráfico	-9.73485
▁g	-9.73568
▁aspectos	-9.73582
▁ratones	-9.73641
▁XIX	-9.73713
▁impresión	-9.73781
▁normalmente	-9.73939
ti	-9.74038
▁dosis	-9.74089
▁entrar	-9.74104
▁contienen	-9.742
▁investigaciones	-9.74207
▁nutrientes	-9.74295
▁enseñar	-9.74406
▁tradicionales	-9.74433
▁religión	-9.74491
▁ataques	-9.74672
▁Oeste	-9.74733
Si	-9.74768
▁complejo	-9.74785
ría	-9.74798
▁noticias	-9.7481
ley	-9.7505
adas	-9.75056
▁27	-9.75116
▁Señor	-9.75143
▁derecha	-9.75182
▁México	-9.75307
▁ingeniería	-9.75404
▁trastornos	-9.75471
▁trabajan	-9.75552
et	-9.75598
▁espalda	-9.75683
▁patrón	-9.75775
▁ansiedad	-9.7584
▁deberían	-9.7602
▁km	-9.76034
▁legal	-9.76078
▁combinación	-9.76155
▁recibir	-9.76184
il	-9.76243
–	-9.7632
▁hueso	-9.76336
▁estrellas	-9.76358
▁explorar	-9.76398
▁General	-9.76588
▁brillante	-9.76614
▁medir	-9.76634
▁carta	-9.76634
▁justo	-9.7667
▁definición	-9.76692
▁económica	-9.76695
tion	-9.76744
▁indica	-9.76757
▁pobres	-9.76848
▁infecciones	-9.76876
▁efectiva	-9.76881
▁volumen	-9.76939
▁barco	-9.76956
▁Unidas	-9.77242
▁ello	-9.77286
▁George	-9.7741
▁publicó	-9.77426
▁explicar	-9.77436
▁pro	-9.77573
▁Google	-9.77753
▁cierto	-9.77773
▁cubierta	-9.77883
▁abierto	-9.78002
▁huesos	-9.78048
tes	-9.78102
▁estrategia	-9.78143
▁St	-9.78209
▁operación	-9.78224
▁Texas	-9.78235
▁insectos	-9.78258
▁Press	-9.78309
▁inteligencia	-9.7832
▁constante	-9.7835
▁relativamente	-9.78353
▁trastorno	-9.78435
▁bajos	-9.78436
▁probabilidad	-9.78554
▁marcha	-9.78572
▁posibles	-9.78643
8	-9.78768
▁negocio	-9.78807
▁caída	-9.78887
▁útiles	-9.78945
▁ocurrir	-9.7902
▁inicio	-9.79029
▁calefacción	-9.7908
▁crisis	-9.79095
▁suelen	-9.79118
li	-9.79188
istas	-9.79237
▁primavera	-9.79252
▁debes	-9.79325
▁bosques	-9.7936
▁recomienda	-9.79506
▁Fue	-9.79508
▁mundial	-9.7953
▁Iglesia	-9.79832
▁afirma	-9.79839
▁pantalla	-9.79933
▁izquierda	-9.79957
▁asociados	-9.79972
▁corriente	-9.80001
▁nacimiento	-9.8005
▁resolución	-9.80054
▁permiten	-9.80126
▁crítica	-9.80128
at	-9.80195
▁hierba	-9.80236
▁especiales	-9.80321
9	-9.80325
▁(19	-9.80355
▁próxima	-9.80496
▁raza	-9.80518
▁cortar	-9.80631
▁grasa	-9.80727
▁ingresos	-9.80729
▁hoja	-9.80851
▁petróleo	-9.81028
▁New	-9.8105
▁empleados	-9.81057
▁resto	-9.81061
▁intenta	-9.81117
▁peligro	-9.81142
▁película	-9.812
▁vuelta	-9.81229
▁Ver	-9.81302
▁fines	-9.81314
▁marco	-9.81318
▁cientos	-9.81324
▁unidades	-9.81479
▁Cristo	-9.81489
▁vacuna	-9.81607
▁cielo	-9.81785
▁individual	-9.81796
▁esenciales	-9.81812
▁habitación	-9.82003
▁plástico	-9.82108
▁anteriormente	-9.82118
▁introducción	-9.8213
▁regular	-9.82155
▁gama	-9.82179
▁v	-9.82219
▁elemento	-9.82322
▁etapa	-9.82403
qué	-9.82473
▁Todo	-9.82479
):	-9.82489
emos	-9.82526
▁azul	-9.82529
▁eres	-9.82552
ment	-9.82587
ni	-9.82612
▁medicinas	-9.82676
▁demás	-9.8274
▁profundo	-9.82744
▁notas	-9.82745
▁pocas	-9.82772
▁ganar	-9.82877
▁cara	-9.82938
je	-9.82976
▁reacción	-9.8318
▁error	-9.83216
▁ambiental	-9.83277
ten	-9.83375
▁anual	-9.83404
▁justicia	-9.83426
▁teléfono	-9.83465
▁tenga	-9.83521
▁pasó	-9.83643
▁afectar	-9.83659
▁ojo	-9.8366
▁XX	-9.83721
▁emergencia	-9.83834
ge	-9.83887
pe	-9.83999
▁negra	-9.84083
▁visita	-9.84105
▁Museo	-9.84111
bo	-9.8413
▁preocupación	-9.84141
▁precisión	-9.84152
▁líquido	-9.84167
▁traducción	-9.84187
▁enlaces	-9.84305
▁vídeo	-9.84307
ner	-9.84435
▁amigo	-9.8453
▁sabemos	-9.84587
▁músculos	-9.84592
▁CO	-9.84743
▁Te	-9.84777
▁abajo	-9.84812
▁residentes	-9.84912
▁identidad	-9.84938
▁habilidad	-9.84959
▁límites	-9.84968
▁próximo	-9.85062
▁Utiliza	-9.85088
▁residuos	-9.85111
▁hábitat	-9.85115
ha	-9.85154
▁consideran	-9.85211
▁nacionales	-9.85255
ido	-9.85265
▁moderna	-9.85323
▁señales	-9.8534
▁pan	-9.85424
▁pagar	-9.85427
▁ayudará	-9.85465
am	-9.85503
▁Era	-9.85603
▁arterial	-9.85628
▁tratamientos	-9.85633
▁diaria	-9.8564
▁pieza	-9.85641
▁elección	-9.85856
▁políticos	-9.85933
▁específicas	-9.86086
▁causas	-9.86087
▁inversión	-9.86105
▁concentración	-9.86187
▁crítico	-9.86196
▁situaciones	-9.86334
X	-9.86421
Las	-9.86425
▁signos	-9.86444
▁ruido	-9.86464
▁reconocer	-9.86497
▁Finalmente	-9.86593
▁estableció	-9.86767
▁cuerpos	-9.86834
▁comenzaron	-9.86843
▁responder	-9.8687
▁agricultores	-9.86954
▁Mr	-9.86965
▁participación	-9.87002
▁llamó	-9.8702
▁suaves	-9.87119
▁University	-9.87225
▁cámara	-9.87311
▁Nuevo	-9.87379
▁genética	-9.87492
▁Son	-9.87633
▁necesitamos	-9.87663
▁29	-9.87733
▁individuos	-9.87763
▁detener	-9.87765
▁café	-9.8778
▁parque	-9.87856
ana	-9.87881
▁personales	-9.8789
▁beneficio	-9.87988
▁post	-9.87996
▁capas	-9.88336
pa	-9.88463
▁di	-9.88585
▁marca	-9.88629
▁pp	-9.88711
▁hambre	-9.88835
▁basado	-9.88839
▁pobreza	-9.88856
▁sector	-9.88865
▁civil	-9.88916
▁Fundación	-9.8903
▁aplicar	-9.89112
▁Thomas	-9.8915
▁dólares	-9.89165
▁gripe	-9.89165
▁dónde	-9.89213
per	-9.89294
▁limpieza	-9.89303
▁piezas	-9.89306
ve	-9.8931
▁relacionado	-9.89451
▁contrario	-9.89517
▁vuelve	-9.89547
den	-9.89553
▁televisión	-9.89656
▁mantenimiento	-9.8966
▁puedo	-9.89668
der	-9.89848
▁representan	-9.89888
▁tradición	-9.9001
▁figura	-9.90111
▁mala	-9.9018
ya	-9.90192
▁70	-9.90219
▁mapa	-9.90249
▁convierte	-9.90256
era	-9.90292
▁diversidad	-9.90316
▁detectar	-9.90319
▁lluvias	-9.90376
);	-9.90434
▁crecer	-9.90442
▁espacios	-9.90447
▁porcentaje	-9.90472
▁creado	-9.90477
▁cultural	-9.90513
▁80	-9.90555
▁polvo	-9.90626
▁instituciones	-9.90751
▁Z	-9.90798
▁celular	-9.9085
▁esperanza	-9.90862
▁Dos	-9.9088
▁buenas	-9.90922
be	-9.90967
▁Robert	-9.90988
▁ciencias	-9.90996
▁inicial	-9.9101
▁paisaje	-9.91019
▁alcanzar	-9.91139
▁muertes	-9.91305
ers	-9.91344
▁regularmente	-9.91352
▁Lee	-9.91359
▁Americana	-9.91362
▁señal	-9.91372
▁hierbas	-9.91448
▁reales	-9.91527
?"	-9.91547
▁inmediatamente	-9.91548
▁Rusia	-9.91564
▁depende	-9.91638
▁Nuestra	-9.9165
▁pensamientos	-9.91665
tu	-9.91695
▁necesarios	-9.91771
▁utilizada	-9.91877
▁conocidos	-9.91889
tas	-9.9198
▁director	-9.92053
it	-9.92097
ria	-9.921
▁ciertas	-9.92113
▁recuperación	-9.92146
land	-9.92182
▁nación	-9.92234
▁pintura	-9.92381
▁Muchas	-9.92406
▁verdadera	-9.92495
▁posibilidad	-9.92604
▁clara	-9.92624
▁título	-9.92637
▁Consejo	-9.92648
▁Mo	-9.92748
▁intereses	-9.92834
▁nota	-9.92858
▁maíz	-9.92901
▁Recuerda	-9.92933
▁radiación	-9.9304
▁informes	-9.93046
▁puerta	-9.93063
▁basura	-9.93067
▁resumen	-9.93092
▁desarrolló	-9.93092
ida	-9.93258
▁seca	-9.93326
▁computadoras	-9.93349
st	-9.93356
▁opinión	-9.93428
▁financiamiento	-9.93481
▁presentación	-9.93646
▁guías	-9.93702
▁significativo	-9.93727
▁profunda	-9.93747
▁defensa	-9.93748
▁creó	-9.93787
▁bajas	-9.93801
▁desafío	-9.93933
▁capítulo	-9.93956
▁oral	-9.94013
▁"¿	-9.94022
▁formar	-9.94027
▁crédito	-9.94035
▁estación	-9.94038
▁procesamiento	-9.94074
▁esposa	-9.94081
▁nadie	-9.94177
▁calientes	-9.94193
▁Nota	-9.94217
▁frontera	-9.94261
▁seguros	-9.94305
vi	-9.94334
▁comercial	-9.94399
▁humo	-9.9444
▁soldados	-9.94456
▁completar	-9.94548
▁tendrá	-9.94646
▁Ejército	-9.94696
▁prensa	-9.94778
▁dis	-9.9482
▁conceptos	-9.94834
▁entrega	-9.94875
▁diseñado	-9.94898
▁continuar	-9.95026
or	-9.95059
▁forman	-9.95199
ic	-9.95267
ica	-9.95281
▁ADN	-9.95404
▁lectores	-9.95431
▁herencia	-9.95617
▁Segunda	-9.95636
▁autoridades	-9.95751
▁vivo	-9.95809
▁Oficina	-9.9583
cha	-9.95958
▁pareja	-9.95996
▁carretera	-9.96015
▁manejar	-9.96033
▁enviar	-9.96034
rio	-9.96064
▁campaña	-9.96086
▁ofrecen	-9.96087
▁romper	-9.96312
▁familiares	-9.96335
▁metal	-9.96369
ke	-9.96396
▁acero	-9.9642
ur	-9.96658
▁adelante	-9.96684
▁bosque	-9.96813
▁”	-9.96904
▁preguntar	-9.96995
▁descubrimiento	-9.97055
▁vio	-9.97159
▁político	-9.97176
▁barcos	-9.97178
▁fotografía	-9.97248
▁cosecha	-9.97423
▁océano	-9.97468
▁letras	-9.97495
▁centros	-9.97501
▁seguimiento	-9.97561
▁declaración	-9.97602
▁par	-9.9776
▁lección	-9.9777
▁preparación	-9.97792
Hay	-9.97893
▁7.	-9.97915
▁cuánto	-9.97924
▁vidrio	-9.97927
▁90	-9.98005
▁sabes	-9.98108
▁reconocimiento	-9.98133
▁autoridad	-9.98152
▁mesa	-9.98286
▁ante	-9.98424
ka	-9.98433
▁ríos	-9.98512
▁luna	-9.98567
▁piernas	-9.98667
▁rica	-9.98689
▁humedad	-9.98694
▁dan	-9.98899
▁comportamientos	-9.98975
▁consumidores	-9.99
▁describir	-9.99031
+	-9.99075
so	-9.99116
▁peor	-9.99117
▁inflamación	-9.99151
▁división	-9.99228
▁doctor	-9.99266
▁involucra	-9.99307
▁Biblia	-9.9935
▁diario	-9.994
▁vuelo	-9.99406
▁oficina	-9.99442
▁examinar	-9.9948
▁existencia	-9.99545
▁vuelto	-9.99565
▁regla	-9.99608
▁Revista	-9.99679
▁biblioteca	-9.99698
▁verdadero	-10
▁verdes	-10.001
▁Primero	-10.0011
▁sesión	-10.003
▁involucrados	-10.0043
▁Medicina	-10.0044
▁punta	-10.0045
▁fabricación	-10.0046
▁gatos	-10.0047
▁limpia	-10.0047
ts	-10.0048
▁populares	-10.0049
▁ritmo	-10.0063
▁impuestos	-10.0064
▁Gracias	-10.0064
ad	-10.0067
▁tensión	-10.0077
▁gobiernos	-10.0077
ie	-10.0088
▁inter	-10.0088
▁occidental	-10.0088
▁duración	-10.0092
U	-10.0097
▁asociado	-10.0104
▁murió	-10.0106
mer	-10.0112
▁participar	-10.0112
▁manejo	-10.0113
▁Na	-10.0117
▁perder	-10.0119
▁quizás	-10.0119
▁programación	-10.0127
▁fiesta	-10.0127
▁plataforma	-10.0129
▁infraestructura	-10.0132
▁fáciles	-10.0136
▁be	-10.0139
▁evolución	-10.0144
▁vuelven	-10.0153
▁calle	-10.0157
▁niñas	-10.0173
▁compuestos	-10.0179
▁cuarto	-10.0179
▁suministro	-10.0193
izar	-10.0198
des	-10.02
▁gradualmente	-10.0201
▁volver	-10.0201
▁potencia	-10.0203
▁propósito	-10.0211
▁consejo	-10.0226
▁estrella	-10.023
▁minerales	-10.0238
▁comerciales	-10.024
▁públicas	-10.0249
▁colaboración	-10.0254
=	-10.0255
▁planificación	-10.0261
▁estatal	-10.0263
▁fibra	-10.0267
▁200	-10.0267
▁lecciones	-10.0278
▁condado	-10.0285
ita	-10.0288
▁esperar	-10.0297
▁000	-10.0299
▁sentir	-10.0303
▁básicos	-10.0304
▁pared	-10.0304
▁siente	-10.0306
▁afectan	-10.0306
▁columna	-10.0314
▁jefe	-10.0317
▁31	-10.032
▁recibió	-10.0328
▁realizó	-10.0328
▁Bretaña	-10.0333
▁selección	-10.0338
▁máxima	-10.0348
▁Sol	-10.0352
▁n	-10.0362
▁gases	-10.0366
▁sirve	-10.0374
▁ocurre	-10.0374
▁libres	-10.0375
▁preocupaciones	-10.0377
▁internacionales	-10.0387
▁implementación	-10.0391
▁té	-10.0394
▁encuesta	-10.0395
▁jugar	-10.0395
▁estarán	-10.0399
▁abierta	-10.04
▁detección	-10.0405
▁vacunas	-10.0409
▁presentar	-10.041
ales	-10.0411
▁puesto	-10.0426
▁canal	-10.043
▁trigo	-10.0439
▁Man	-10.0441
▁Florida	-10.0443
men	-10.0445
▁causan	-10.0446
para	-10.0446
▁períodos	-10.0454
▁acceder	-10.0456
▁vino	-10.0457
▁Virginia	-10.0457
sh	-10.0459
▁embarazo	-10.0467
▁empezar	-10.0467
cu	-10.0468
▁llaman	-10.0471
▁descubrir	-10.0478
▁beber	-10.0479
▁vapor	-10.0488
▁primaria	-10.0492
▁procedimientos	-10.0495
▁elecciones	-10.0502
▁eficiencia	-10.0503
▁filosofía	-10.0504
▁cursos	-10.0512
▁Servicio	-10.0512
po	-10.0521
▁sabor	-10.0531
▁cortes	-10.0534
▁desarrollan	-10.0554
▁colocar	-10.0555
De	-10.0555
▁tendencia	-10.0555
▁partir	-10.0555
▁enfrentan	-10.0564
▁esté	-10.0567
mi	-10.0583
▁duro	-10.0587
▁llevan	-10.0588
tra	-10.0588
▁conocer	-10.0591
▁Desarrollo	-10.0593
▁Estamos	-10.0594
▁sostenible	-10.06
▁dulce	-10.0604
▁Todas	-10.0604
▁cuyo	-10.0604
▁Cómo	-10.0604
▁activos	-10.0611
▁caza	-10.0614
▁blanca	-10.0616
▁apariencia	-10.0627
▁esas	-10.0629
ven	-10.0639
▁arena	-10.0641
▁formato	-10.0645
▁corporal	-10.0662
▁tomó	-10.0663
ck	-10.0667
▁próximos	-10.0675
▁activo	-10.0688
▁Juan	-10.0689
▁índice	-10.0689
▁llena	-10.069
▁nieve	-10.0697
▁pares	-10.0697
ri	-10.0699
▁informó	-10.0699
▁estén	-10.0706
rán	-10.0707
▁cero	-10.0728
▁escribe	-10.073
▁disco	-10.073
tor	-10.0735
▁ideal	-10.0738
▁nuclear	-10.0755
▁necesarias	-10.0756
▁proviene	-10.0757
▁banda	-10.0758
ico	-10.0771
▁ofrecer	-10.0775
▁escolares	-10.0778
Re	-10.0799
▁Ciencia	-10.0808
▁arquitectura	-10.081
▁deja	-10.0813
▁mismas	-10.0819
▁pollo	-10.083
▁concepto	-10.083
▁oído	-10.0832
▁nativos	-10.0836
▁sanguíneo	-10.0849
▁discurso	-10.0858
▁composición	-10.0864
▁Pacífico	-10.0865
bles	-10.0872
▁responsables	-10.0878
▁tarjetas	-10.0882
▁paredes	-10.0882
▁bio	-10.0885
▁inteligente	-10.0886
▁Estoy	-10.0905
▁Control	-10.0908
▁copia	-10.091
▁conocimientos	-10.0915
▁civiles	-10.0919
Z	-10.0922
cos	-10.0923
▁Q	-10.093
ty	-10.0932
▁f	-10.0941
im	-10.0945
▁tomado	-10.0951
▁creo	-10.0953
▁glucosa	-10.0954
▁mantenerse	-10.096
▁caballos	-10.0963
▁ventana	-10.0967
▁basadas	-10.0967
ine	-10.0968
▁superiores	-10.0972
▁contar	-10.0981
▁creía	-10.0982
▁cliente	-10.0982
▁tesis	-10.0982
▁l	-10.0987
▁potenciales	-10.0988
▁duda	-10.0992
▁francés	-10.1
▁secuencia	-10.1002
▁culturales	-10.1011
▁oración	-10.1018
▁(18	-10.1019
tos	-10.1028
▁dolores	-10.1031
▁Ciencias	-10.1033
▁universo	-10.1046
▁tabaco	-10.1049
ber	-10.105
▁sonidos	-10.1062
2.	-10.1064
▁inmunológico	-10.1065
https	-10.1071
▁proveedores	-10.1074
sen	-10.1074
▁Li	-10.1082
▁noticia	-10.1084
▁graves	-10.109
▁automóviles	-10.109
▁2012	-10.1091
▁tiempos	-10.1103
▁originalmente	-10.1104
▁gusta	-10.112
▁ingreso	-10.1122
▁hermoso	-10.1123
▁micro	-10.1131
▁cardíaca	-10.1136
▁resulta	-10.1137
▁agrega	-10.1138
▁debemos	-10.1143
▁amplio	-10.1144
▁perdido	-10.1145
▁quién	-10.1153
▁máquinas	-10.1156
▁sólo	-10.1162
▁hígado	-10.1166
▁distrito	-10.1173
▁otoño	-10.1178
▁is	-10.118
▁hija	-10.1185
▁Egipto	-10.1192
▁experimentar	-10.12
▁cama	-10.12
▁instalación	-10.1204
▁nueve	-10.1206
▁superar	-10.1208
▁antibióticos	-10.1208
▁densidad	-10.1208
▁produjo	-10.1213
▁hogares	-10.1215
ste	-10.1234
▁desarrolla	-10.1238
▁demostrar	-10.1254
▁profundidad	-10.126
*	-10.1279
▁Información	-10.1283
▁fase	-10.1287
▁complejos	-10.129
▁extensión	-10.1293
▁nutrición	-10.1295
▁Per	-10.1295
▁emocional	-10.1297
▁aplica	-10.1301
▁basados	-10.1311
▁calorías	-10.1311
▁liderazgo	-10.1313
▁compañía	-10.1315
▁directa	-10.1318
▁compuesto	-10.1326
▁célula	-10.1329
▁variables	-10.1339
▁contenedor	-10.1352
▁propuesta	-10.1355
▁enfrentar	-10.137
▁COVID	-10.1378
,”	-10.1383
▁usualmente	-10.1392
▁Red	-10.1401
▁calcio	-10.1406
▁ligeramente	-10.1408
▁Seguridad	-10.1411
▁existe	-10.1412
▁Carolina	-10.1422
ul	-10.1428
▁síndrome	-10.1432
▁dominio	-10.1433
▁esclavos	-10.1436
▁República	-10.1447
▁restos	-10.145
▁Be	-10.1459
▁video	-10.1464
▁hospital	-10.1471
▁juicio	-10.1473
0	-10.1477
lin	-10.1488
▁trans	-10.149
▁instrucciones	-10.1492
▁vienen	-10.1499
▁gravedad	-10.1504
▁suficientemente	-10.1508
▁Roma	-10.151
iendo	-10.1515
▁Hasta	-10.1517
▁Pro	-10.152
▁implica	-10.1523
▁Río	-10.1538
▁actuar	-10.1542
▁aumentado	-10.1542
▁35	-10.1543
▁característica	-10.1551
▁activa	-10.1553
▁largas	-10.1554
▁territorio	-10.1558
▁)	-10.1558
ling	-10.1562
▁Ma	-10.1565
▁cartas	-10.1565
▁currículum	-10.1578
▁doble	-10.1579
▁cola	-10.1582
▁recomendaciones	-10.1582
▁caminar	-10.1584
▁Central	-10.1585
▁atmósfera	-10.1586
▁Organización	-10.1589
▁militares	-10.1594
▁abejas	-10.1596
▁respecto	-10.1609
▁positivo	-10.1623
▁suficientes	-10.1623
▁componente	-10.1626
▁Go	-10.1627
▁constantemente	-10.1631
▁comienzo	-10.1636
▁Smith	-10.164
▁2010	-10.164
▁descripción	-10.1643
▁símbolo	-10.1643
▁ejercicios	-10.1645
▁brillantes	-10.1645
▁grasas	-10.1655
▁limpiar	-10.166
▁España	-10.1662
▁sensación	-10.1675
▁múltiples	-10.1687
ci	-10.1695
▁artificial	-10.1698
▁sencillo	-10.1704
▁sustancias	-10.1704
nes	-10.1705
▁administración	-10.1708
▁islas	-10.1711
▁define	-10.1714
▁utilizadas	-10.1723
▁británicos	-10.1726
▁espectro	-10.1728
▁hablando	-10.1728
▁británico	-10.1731
▁iguales	-10.1733
▁tras	-10.1733
▁Italia	-10.1737
▁órganos	-10.174
▁An	-10.1742
▁agencias	-10.1742
▁relacionada	-10.1751
▁básica	-10.1758
▁compañeros	-10.1759
▁específicamente	-10.176
ano	-10.1761
▁drenaje	-10.1761
▁creencia	-10.1767
▁escena	-10.1769
▁cm	-10.1775
▁naciones	-10.1783
ces	-10.1793
▁busca	-10.1794
▁avión	-10.1794
▁teléfonos	-10.18
car	-10.1809
▁hábitos	-10.181
▁piedras	-10.1819
▁montañas	-10.1824
▁bebidas	-10.1824
▁cultivo	-10.1825
▁vehículos	-10.1825
▁2013	-10.1827
▁tela	-10.1831
▁poesía	-10.1845
▁comunicaciones	-10.1855
▁experimentos	-10.1855
▁electrónicos	-10.1856
▁ricos	-10.1859
▁visitantes	-10.186
▁descubrió	-10.1862
▁Richard	-10.1862
▁causado	-10.1865
